[
  {
    "Top image": "https://i2-vnexpress.vnecdn.net/2024/11/21/afp-20241120-36mw42d-v1-highre-5576-8887-1732151609.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=KoGkzPosvEjZ5QzGa-2Z8w",
    "Title": "Mỹ phủ quyết nghị quyết của Hội đồng Bảo an về ngừng bắn ở Gaza",
    "Author": "Huyền Lê (Theo AFP, Reuters)",
    "Date": "Thứ năm, 21/11/2024, 06:57 (GMT+7)",
    "Content": "Mỹ phủ quyết nghị quyết của Hội đồng Bảo an Liên Hợp Quốc về ngừng bắn ở Gaza, với lý do nó không gắn liền việc chấm dứt xung đột với trả tự do cho con tin.\n\nHội đồng Bảo an gồm 15 thành viên hôm 20/11 bỏ phiếu nghị quyết do 10 thành viên không thường trực đưa ra, trong đó kêu gọi \"ngừng bắn lập tức, vô điều kiện và vĩnh viễn\" cuộc xung đột đã kéo dài 13 tháng giữa Israel và Hamas ở Dải Gaza, đồng thời \"trả tự do lập tức, vô điều kiện\" cho các con tin Israel.\n\nNghị quyết cũng kêu gọi \"tạo điều kiện để người dân được tiếp cận viện trợ nhân đạo một cách an toàn và không bị cản trở trên quy mô lớn\", bao gồm cả ở miền bắc Dải Gaza đang bị bao vây, và lên án bất kỳ nỗ lực nào nhằm bỏ đói người Palestine.\n\nMỹ, quốc gia thành viên thường trực có quyền phủ quyết, là bên duy nhất bỏ phiếu chống. Do đó, nghị quyết không được thông qua.\n\nPhó đại sứ Mỹ tại Liên Hợp Quốc Robert Wood nói rằng Washington sẽ chỉ ủng hộ nghị quyết dứt khoát kêu gọi thả con tin ngay lập tức như một phần của lệnh ngừng bắn.\n\n\"Hai mục tiêu kết thúc cuộc chiến và thả con tin phải gắn liền với nhau. Nghị quyết này đã bỏ qua việc đó, nên Mỹ không thể ủng hộ\", ông Wood cho hay, thêm rằng nội dung nghị quyết được đề xuất sẽ gửi \"thông điệp nguy hiểm tới Hamas rằng không cần thiết phải quay lại bàn đàm phán\".\n\nPhó đại sứ Mỹ tại Liên Hợp Quốc Robert Wood trong phiên họp của Hội đồng Bảo an về tình hình Trung Đông ngày 20/11. Ảnh: AFP\n\nChiến dịch đáp trả của Israel nhằm vào Hamas ở Gaza đã khiến gần 44.000 người thiệt mạng và gần như toàn bộ cư dân ở vùng đất này phải sơ tán ít nhất một lần. Trong số 251 con tin bị bắt, 97 người vẫn còn ở Gaza, trong đó 34 người được cho là đã chết.\n\nNhiều nước thành viên Hội đồng Bảo an đã chỉ trích gay gắt động thái của Mỹ.\n\n\"Vô cùng đáng tiếc khi quyền phủ quyết được sử dụng, hội đồng này một lần nữa không thể thực hiện trách nhiệm duy trì hòa bình và an ninh quốc tế\", đại sứ Malta tại Liên Hợp Quốc Vanessa Frazier nói. \"Nghị quyết này bao gồm tối thiểu những việc làm cần thiết để bắt đầu giải quyết tình hình tuyệt vọng trên thực địa\".\n\nCác chuyên gia an ninh lương thực đã cảnh báo nạn đói sắp xảy ra với 2,3 triệu người ở Gaza.\n\nĐại sứ Palestine tại Liên Hợp Quốc Majed Bamya tuyên bố \"không có bất kỳ lời biện minh nào cho việc phủ quyết một nghị quyết nhằm ngăn chặn sự bạo tàn\".\n\nĐại sứ Pháp Nicolas de Riviere cho biết nghị quyết bị Mỹ bác bỏ cũng đã yêu cầu \"rất kiên quyết\" về việc thả con tin. \"Pháp vẫn còn hai con tin ở Gaza và chúng tôi vô cùng lấy làm tiếc vì Hội đồng Bảo an không thể yêu cầu thả họ\", ông nói.\n\nTheo đại sứ Trung Quốc tại Liên Hợp Quốc Fu Cong, mỗi lần Mỹ thực hiện quyền phủ quyết để bảo vệ Israel, số người thiệt mạng ở Gaza lại tăng lên.\n\n\"Còn bao nhiêu người nữa phải chết trước khi họ thức dậy sau giấc ngủ giả vờ?\", đại sứ Fu đặt câu hỏi. \"Việc khăng khăng đặt điều kiện tiên quyết cho lệnh ngừng bắn tương đương bật đèn xanh để chiến sự tiếp tục và dung túng cho việc giết chóc\".\n\nTrước khi cuộc bỏ phiếu diễn ra, đại sứ Israel Danny Danon cho rằng văn bản này không phải nghị quyết vì hòa bình, mà chỉ là \"sự thỏa hiệp vô nguyên tắc\" dành cho Hamas và \"con đường dẫn tới đau thương, đổ máu nhiều hơn\".\n\n\"Lịch sử sẽ ghi nhớ ai đã sát cánh cùng các con tin và ai bỏ rơi họ\", ông Danon nói. \"Chúng tôi cảm ơn Mỹ vì đã thực hiện quyền phủ quyết\".\n\nHamas cho rằng cũng như Israel, Mỹ \"chịu trách nhiệm trực tiếp về cuộc chiến diệt chủng và thanh lọc sắc tộc\" ở Gaza. \"Một lần nữa, Mỹ đã chứng minh họ là đối tác trực tiếp trong cuộc chiến chống lại người dân của chúng tôi. Họ là tội phạm sát hại phụ nữ, trẻ em, hủy hoại cuộc sống của dân thường ở Gaza\", Hamas ra tuyên bố.\n\nTổng thống Mỹ Joe Biden, người sẽ kết thúc nhiệm kỳ vào ngày 20/1/2025, đã bày tỏ ủng hộ Israel mạnh mẽ về mặt ngoại giao và tiếp tục cung cấp vũ khí cho họ. Chính quyền của ông chưa thể thúc đẩy thỏa thuận ngừng bắn nhằm thả con tin ở Gaza để đổi lấy những người Palestine bị Israel giam giữ.\n\nTừ khi xung đột ở Gaza bùng phát, Hội đồng Bảo an gặp khó khăn trong việc đưa ra tiếng nói chung, vì Mỹ đã nhiều lần sử dụng quyền phủ quyết.\n\nHuyền Lê (Theo AFP, Reuters)",
    "Category": [
      "d9078493-4f19-40e7-88c2-e194bc2443af"
    ],
    "List tag a": []
  },
  {
    "Top image": "https://i1-kinhdoanh.vnecdn.net/2024/11/20/goldreu1-1732149652-3317-1732149678.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=GCKD9Inn97of7Rw1yeZnWQ",
    "Title": "Giá vàng thế giới chưa dứt chuỗi tăng",
    "Author": "Hà Thu (theo Reuters, Kitco)",
    "Date": "Thứ năm, 21/11/2024, 07:44 (GMT+7)",
    "Content": "Căng thẳng Nga - Ukraine kéo giá tăng phiên thứ ba liên tiếp, với tổng mức tăng từ đầu tuần là gần 90 USD một ounce.\n\nChốt phiên giao dịch 20/11, giá vàng thế giới giao ngay tăng gần 19 USD lên 2.649 USD một ounce. Đây là phiên tăng thứ ba liên tiếp của kim loại quý. Tổng cộng ba phiên đầu tuần, giá lên thêm gần 90 USD. Sáng nay, giá vẫn tiếp tục tăng, hiện chạm 2.654 USD một ounce.\n\nThị trường đi lên do căng thẳng Nga - Ukraine tăng nhiệt. \"Việc Nga sửa đổi học thuyết hạt nhân rõ ràng đã tạo ra nhu cầu trú ẩn. Tuy nhiên, USD mạnh lên lại hạn chế đà tăng của vàng\", Peter Grant - chiến lược gia kim loại tại Zaner Metals nhận định.\n\nTrong phiên 20/11, Dollar Index tăng trở lại sau 3 phiên giảm liên tiếp. Tuần trước, vàng ghi nhận tuần giảm mạnh nhất hơn 3 năm khi Dollar Index lên cao nhất một năm.\n\nGiá vàng thế giới đã tăng 3 phiên liên tiếp. Đồ thị: Kitco\n\nSự chú ý của nhà đầu tư cũng đang dồn vào các bài phát biểu của quan chức Cục Dự trữ liên bang Mỹ (Fed) tuần này. Thị trường hiện dự báo xác suất Fed giảm lãi tháng 12 chỉ là 55,7%, giảm mạnh so với 82,5% một tuần trước.\n\n\"Nếu Fed giữ nguyên lãi suất trong tháng 12, giá vàng sẽ chịu sức ép trong ngắn hạn. Tuy nhiên, khi chu kỳ của Fed vẫn là nới lỏng tiền tệ, cộng với các bất ổn kinh tế - chính trị và nhu cầu vàng vật chất, vàng sẽ vẫn đi lên trong dài hạn\", ngân hàng ANZ nhận định.\n\nCác công ty môi giới chứng khoán dự báo chính sách thuế nhập khẩu của Tổng thống đắc cử Donald Trump sẽ gây biến động trên khắp thị trường toàn cầu, thổi bùng lạm phát và khiến các ngân hàng trung ương lớn không thể giảm lãi suất mạnh tay. Vàng được coi là công cụ truyền thống phòng trừ lạm phát. Tuy nhiên, lãi suất cao sẽ làm giảm sức hấp dẫn của kim loại quý.\n\nNgoài vàng, các kim loại khác hôm 20/11 cũng đi xuống. Giá bạc giảm 0,9% về 30,9 USD một ounce. Bạch kim mất 1,8% còn 956 USD và palladium giảm 1,8% về 1.016 USD.\n\nHà Thu (theo Reuters, Kitco)",
    "Category": [
      "d98eaa8e-465d-4a1d-b5f0-ded7f39cb9ea",
      "406510e2-2004-480f-ade7-7ab1d2eea775"
    ],
    "List tag a": []
  },
  {
    "Top image": "https://i1-kinhdoanh.vnecdn.net/2024/11/20/chungkhoan-8-jpg-1732092669-9027-1732093049.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=y6cSx5lFrzWioejbo92NBQ",
    "Title": "Chứng khoán có dấu hiệu dò đáy",
    "Author": "Tất Đạt",
    "Date": "Thứ năm, 21/11/2024, 00:01 (GMT+7)",
    "Content": "Giới chuyên gia cho rằng 1.200 điểm đã là ngưỡng hỗ trợ cứng cho đợt giảm giá và lực cầu bắt đáy sẽ quyết định xu hướng cho chứng khoán.\n\nVN-Index giảm 1,8% trong tháng 10. Sang tháng này, thị trường cũng rơi khoảng 3,8%. Trong đó đợt điều chỉnh từ cuối tuần trước lan sang ba phiên đầu tuần này ảnh hưởng lớn đến tâm lý chung. Chứng khoán lùi dần về ngưỡng hỗ trợ quan trọng cả về mặt kỹ thuật lẫn tâm lý nhà đầu tư - mốc 1.200 điểm. VN-Index về ngang vùng giá hồi đầu tháng 8. Thanh khoản xuống mức thấp, cho thấy nhà đầu tư vẫn đang chờ đợi mặt bằng giá hấp dẫn hơn trước khi quyết định giải ngân tiếp tục.\n\nÔng Nguyễn Việt Đức, Giám đốc Kinh doanh số của Chứng khoán VPBank (VPBankS) cho rằng diễn biến này không quá bất ngờ. Nếu theo dõi trong cả năm nay, thị trường đã có cơn sóng lớn vào đầu năm nhưng nhanh chóng kết thúc vào tháng 3 và có vài điểm nhấn đến tháng 6. Sau đó, từ tháng 6-11, chứng khoán luôn trong xu hướng giảm.\n\n\"Dựa trên nhiều phương pháp bắt đáy, cơ hội đang đến rất gần cho nhà đầu tư\", ông nêu quan điểm.\n\nChuyên gia này chỉ ra thị trường đang có một số dấu hiệu thể hiện điều này. Đầu tiên là P/E (giá thị trường trên lợi nhuận mỗi cổ phiếu). Trong bất kỳ thị trường xấu, dù đến mức nào, định giá theo P/E cũng chỉ về mức 10-11 lần. Điều này xảy ra ở năm 2016, trước khi bước vào sóng tăng mạnh 2016-2017 hay lần thứ hai vào năm 2020, trước đợt sóng Covid và lần thứ ba là năm 2022 khi có câu chuyện về trái phiếu. Hiện tại, VN-Index đang ở mức 11 lần theo P/E.\n\nNếu dựa trên định giá P/B (giá thị trường trên giá trị sổ sách), thị trường sẽ có một số điểm hỗ trợ cứng tại 1.155 điểm. Nếu thị trường về khu vực này, ông Đức cho rằng sẽ có sóng hồi.\n\nPhương pháp cuối cùng là dựa vào chỉ số sợ hãi (RSI). Số lượng cổ phiếu giao dịch dưới RSI 30 lên mức 20-25% là ngưỡng sợ hãi cao độ của thị trường. Trước đợt giảm hiện tại, đồ thị đang ở mức 10% và ông cho rằng sau phiên 19/11 có thể đã dâng lên 20% và sẽ nhanh chóng lên 25-30%. Nhìn vào lịch sử, trong thị trường hoảng loạn gần nhất vào năm 2022, số lượng cổ phiếu giao dịch dưới RSI 30 lên đến 50%. Trong bối cảnh bình thường, tỷ lệ này dâng lên 30% đã xuất hiện sóng hồi.\n\nỞ khu vực 1.200 điểm, nhóm phân tích của Chứng khoán Rồng Việt (VDSC) cho rằng tín hiệu hỗ trợ chưa rõ nét. Tuy nhiên nếu bước vào vùng quá bán dưới ngưỡng kể trên, thị trường sẽ có thể kiểm tra động lực hỗ trợ của dòng tiền. \"Tín hiệu cung cầu trong vùng quá bán này sẽ có tác động đến diễn biến tiếp theo của chứng khoán\", nhóm phân tích VDSC dự báo.\n\nNhững nhận định trên dần được kiểm chứng trong phiên giao dịch hôm nay. Trong buổi sáng, VN-Index bị đẩy về thủng mốc 1.200 điểm khi lực bán ồ ạt xuất hiện. Tuy nhiên, thị trường không quá hoảng loạn mà đã cải thiện sau đó chỉ một tiếng khi lực cầu bắt đáy gia nhập khá tích cực.\n\nCuối phiên, chỉ số được nâng lên trên 1.216 điểm, tức tăng hơn 11 điểm. Thanh khoản cải thiện tốt khi ghi nhận hơn 17.800 tỷ đồng, cao hơn 34% so với hôm qua.\n\nChứng khoán Vietcombank (VCBS) cho rằng ở khung đồ thị ngày, chỉ báo RSI hướng lên từ vùng thấp, tuy nhiên chỉ báo MACD (đường trung bình động hội tụ phân kỳ) chưa cho tín hiệu tạo đáy cho thấy xác suất rung lắc vẫn chưa hoàn toàn được xóa bỏ. Tuy nhiên với việc thanh khoản đã có sự gia tăng đáng kể và sự tham gia chủ động của lực cầu, nhóm phân tích này kỳ vọng thị trường sẽ đi ngang tích lũy để củng cố lại động lực và dần cân bằng trở lại.\n\nNhà đầu tư đang theo dõi thị trường tại một công ty chứng khoán ở quận 1 (TP HCM) trong một phiên giảm điểm hồi tháng 10/2024. Ảnh: An Khương\n\nỞ tầm nhìn dài hạn, Dragon Capital cho rằng khả năng chứng khoán giảm thêm không cao.﻿ Công ty quản lý quỹ này đánh giá đồng USD mạnh lên có thể kéo dài việc rút vốn của các nhà đầu tư nước ngoài tại các thị trường mới nổi để chuyển về Mỹ. Tuy nhiên, lợi nhuận quý III của các doanh nghiệp niêm yết vẫn đạt kết quả tích cực. Riêng 80 công ty thuộc danh mục theo dõi của họ đã ghi nhận mức tăng trưởng ròng 19% so với cùng kỳ năm trước.\n\nKết quả trên cho thấy khả năng phục hồi của thị trường chứng khoán và củng cố kỳ vọng tăng trưởng 16-18% vào năm sau. Nhóm doanh nghiệp kể trên cũng đang giao dịch ở mức P/E dự phóng 11,6 lần so với mức trung bình 13,9 lần trong 5 năm qua. Kết hợp với quan điểm tích cực của nhà đầu tư trong nước, Dragon Capital vẫn lạc quan về tình hình thị trường trong tương lai.\n\nCho rằng cơ hội đang đến, nhưng chuyên gia VPBankS cũng lưu ý điều quan trọng là bắt đáy theo phương thức nào. Dựa trên quy tắc đầu tư của William O' Neil, ông Nguyễn Việt Đức cho rằng có một số điểm phù hợp với thị trường chứng khoán Việt Nam.\n\nThứ nhất, không nên bắt đáy đối với cổ phiếu thị giá quá thấp. Trong trường hợp chứng khoán Việt Nam, cổ phiếu chất lượng cao thường có giá khoảng 15.000 đồng trở lên. Nhà đầu tư nên mua cổ phiếu nằm trong các ngành tăng trưởng hàng đầu.\n\nThứ hai, cắt lỗ mỗi khi vượt 8% so giá mua cổ phiếu và không có ngoại lệ. Ở chiều ngược lại, nhà đầu tư cũng cần tuân thủ các quy tắc bán để biết khi nào nên chốt lời.\n\nQuy tắc tiếp theo là nên mua khi chỉ số thị trường tăng điểm, giảm đầu tư và tăng tiền mặt khi thị trường giảm. Quan trọng là đừng đoán đáy hoặc mua vào khi giá giảm, đừng tranh luận với thị trường và hãy quên đi sự tự hào và cái tôi của mình.\n\nCòn VCBS khuyến nghị nhà đầu tư cân nhắc tận dụng các nhịp rung lắc trong phiên để giải ngân từng phần cho mục tiêu đầu tư trung - dài hạn. Trọng tâm là những cổ phiếu đã duy trì được xu hướng và bật tăng mạnh mẽ từ vùng hỗ trợ hoặc đáy chiết khấu sâu với dư địa hồi phục còn nhiều. Đồng thời, nhà đầu tư cũng nên hạn chế gia tăng tỷ trọng ở những mã đang kiểm định vùng đỉnh hay chưa thu hút được lực cầu tích cực.\n\n\"Nhà đầu tư vẫn cần tuân thủ chặt chẽ các ngưỡng chốt lời hay cắt lỗ đã đặt ra trong bối cảnh thị trường chưa vẫn chưa phát đi tín hiệu xác nhận tạo đáy dài hạn\", các chuyên gia lưu ý.\n\nTất Đạt",
    "Category": [
      "d98eaa8e-465d-4a1d-b5f0-ded7f39cb9ea",
      "573162ac-2092-4b8e-8691-68f70edfc0ef"
    ],
    "List tag a": [
      "VN-Index",
      "Chứng khoán",
      "P/E",
      "cổ phiếu",
      "USD"
    ]
  },
  {
    "Top image": "https://i2-vnexpress.vnecdn.net/2024/11/20/dji-20241120120209-0310-d-enha-3429-6557-1732093755.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=WX0-hxl5ZbNtZcSVrpA0Kg",
    "Title": "Chung cư đắt tiền dự kiến vẫn áp đảo thị trường Hà Nội",
    "Author": "Anh Tú",
    "Date": "Thứ năm, 21/11/2024, 07:45 (GMT+7)",
    "Content": "OneHousing dự báo năm 2025, Hà Nội đón thêm hơn 30.000 căn hộ mới, trong đó chung cư cao cấp chiếm 64%, hạng sang 36%.\n\nThông tin này được nêu trong báo cáo thị trường mới phát hành của OneHousing - đơn vị dịch vụ bất động sản do Masterise Homes và Techcombank hậu thuẫn.\n\nCông ty này cho biết năm sau thị trường Hà Nội sẽ có thêm hơn 30.000 căn hộ mới. Con số này tương đương giai đoạn cao điểm 2016 - 2019. Trong đó, khoảng 48% căn hộ mới đến từ khu vực phía Đông tại các đại dự án Vinhomes Ocean Park 1,2.\n\nKhu vực phía Tây gần như không có dự án mới, chỉ còn các dự án ra hàng đợt cuối. Trong khi khu phía Bắc với Vinhomes Global Gates có thể đóng góp 19% nguồn cung, chủ yếu gồm các sản phẩm hạng sang.\n\nTheo OneHousing, toàn bộ căn hộ mới năm 2025 sẽ thuộc phân khúc cao cấp (50-80 triệu đồng một m2) và hạng sạng (80-230 triệu đồng một m2), trong đó căn hộ hạng sang chiếm 36%. Bình quân giá bán căn hộ sơ cấp năm tới có thể đạt 72 triệu đồng mỗi m2 (chưa gồm thuế VAT, phí bảo trì), tăng 75% so với đầu năm 2022.\n\nCác dự án chung cư cao cấp tại đại đô thị phía Tây Hà Nội tháng 11/2024. Ảnh: Giang Huy\n\nĐơn vị này lý giải với sự thay đổi của luật mới, chi phí đầu vào tăng, các chủ đầu tư không còn ưu tiên cho phân khúc trung cấp. Thay vào đó, họ phát triển phân khúc cao cấp và hạng sang để đạt kỳ vọng về lợi nhuận, cũng như đáp ứng nhu cầu của tầng lớp trung lưu ngày càng tăng. \"Hà Nội sẽ tiếp tục đón nhận những dòng sản phẩm đặc biệt, không dành cho số đông\", OneHousing cho hay.\n\nThực tế, hai năm qua, căn hộ bình dân mới đã gần như biến mất ở Hà Nội, còn nguồn cung sản phẩm trung cấp ngày càng suy giảm. Theo dữ liệu của hãng nghiên cứu thị trường CBRE, nửa đầu năm nay, chung cư cao cấp chiếm gần 70% nguồn cung mới ra thị trường. Căn hộ trung cấp chỉ chiếm hơn 30%, trong khi đó năm 2022, loại sản phẩm này đóng góp tới trên 80% tổng nguồn cung căn hộ ra thị trường.\n\nTrước đây, thị trường chung cư Hà Nội có sự tham gia của hàng loạt chủ đầu tư từ doanh nghiệp nhà nước đến công ty tư nhân quy mô nhỏ hoặc tầm trung. Hiện nay, thị trường thủ đô chỉ còn lại một số doanh nghiệp lớn, giàu tiềm lực hoặc chủ đầu tư nước ngoài. OneHousing cho biết Masterise Homes dự kiến chiếm gần một phần ba nguồn cung căn hộ mới ở Hà Nội năm sau. MIK Group có thể đóng góp 13%, tiếp sau đó là các chủ đầu tư như Vinhomes, Capitaland, Daewoo.\n\nAnh Tú",
    "Category": [
      "a75504f0-f0f3-415b-9cb9-21866394078d",
      "941f712c-f9fb-4ffe-8879-bf849f099814"
    ],
    "List tag a": []
  },
  {
    "Top image": "https://i2-vnexpress.vnecdn.net/2024/11/20/deoankhe-12-jpg-1732086369.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=yJ8LpJ-DyVgKNzipQvaOig",
    "Title": "Bạt núi mở rộng đường đèo An Khê",
    "Author": "Phạm Tuấn Anh",
    "Date": "Thứ năm, 21/11/2024, 05:00 (GMT+7)",
    "Content": "Ở các điểm giao cắt với nền đường cũ, đơn vị thi công phải nâng mặt đường lên cao 3-6 m.\n\nÔng Phạm Tuấn Anh, Giám đốc điều hành hiện trường, Công ty Cổ phần Xây dựng hạ tầng Bắc Trung Nam (đơn vị thi công), cho biết tuyến đường có 14 vị trí phải bạt núi, hạ độ cao để nắn đường, với khối lượng đất đá gần 500.000 m3.",
    "Category": [
      "76171657-36c7-49db-af89-29b82e318e28",
      "d94ec80c-0d49-4743-a100-f16198b078d8"
    ],
    "List tag a": []
  },
  {
    "Top image": "https://i1-kinhdoanh.vnecdn.net/2024/11/20/tom-1732092717-1732092940-4515-1732093214.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=WP0SB5qV_67jyjFDtEGOZg",
    "Title": "Tôm hùm mini vài chục nghìn đồng một con",
    "Author": "Thi Hà",
    "Date": "Thứ năm, 21/11/2024, 00:03 (GMT+7)",
    "Content": "Trên chợ mạng, tôm hùm mini loại 25-27 con một kg đang được rao bán với giá chỉ 15.000-40.000 đồng một con, mức thấp kỷ lục.\n\nTôm hùm từ lâu đã được xem là một trong những loại hải sản xa xỉ bậc nhất tại Việt Nam, thường có giá đắt đỏ. Tuy nhiên, gần đây loại tôm cỡ nhỏ xuất hiện trên các chợ mạng với mức giá gây sốc, chỉ từ 15.000-40.000 đồng một con, thu hút sự quan tâm lớn từ người tiêu dùng.\n\nChị Ngọc Tuyết, một tiểu thương tại quận Tân Bình, TP HCM, cho biết đây là đợt giá thấp nhất từ trước đến nay. Nếu như trước đây, mỗi con tôm hùm mini (loại 25-27 con mỗi kg) có giá từ 35.000-70.000 đồng, nay giảm một nửa.\n\nĐể cam kết về chất lượng, chị Tuyết nói \"bao ăn đến từng con\", cho phép khách hàng kiểm tra hàng trước khi thanh toán.\n\nTôm hùm mini được rao bán trên mạng. Ảnh: Thi Hà\n\nTương tự, chị Khánh Ngọc, chủ một cửa hàng hải sản tại quận 7, cũng rao bán loại hải sản này với giá từ 25.000 đồng mỗi con. Theo chị, phần lớn những con giá rẻ như vậy là do thuộc loại tôm ngộp (chết do thiếu oxy) hoặc tôm nhỏ bị tách ra từ các lồng nuôi để bán gỡ vốn.\n\n\"Loại này mỗi đợt tôi chỉ nhập được khoảng 200-400 con, 4 ngày mới có một đợt hàng\", chị Khánh Ngọc nói.\n\nNhiều đầu mối kinh doanh trên các nhóm bán hải sản, đặc biệt ở TP HCM, cũng rao bán tôm mini với mức giá chỉ bằng một bó rau. Một số loại hàng ngộp được cấp đông hoặc ủ đá có giá rẻ hơn nhiều so với loại còn sống, vốn có giá cao gấp đôi.\n\nTheo ông Đoàn Văn Quang, Giám đốc Hợp tác xã Dịch vụ tổng hợp Sông Cầu (Phú Yên), loại tôm mini giá rẻ chủ yếu là hàng chết hoặc bị bệnh mà các hộ nuôi buộc phải bán tháo cho thương lái. Chất lượng của chúng chắc chắn không bằng hải sản sống, nhưng nếu bảo quản tốt vẫn có thể sử dụng được.\n\nÔng cũng cho biết các loại tôm hùm xanh đạt chuẩn thương mại thường có trọng lượng 180-200 gram mỗi con, trong khi loại lớn hơn trên 400 gram. Những con tôm nhỏ hơn mức này thường có ít thịt và chất lượng kém hơn.\n\nTôm hùm mini 25.000 đồng một con. Ảnh: Linh Đan\n\nThực tế, mức giá thấp kỷ lục này còn phản ánh sự khó khăn của ngành nuôi hải sản cao cấp trong thời gian gần đây. Từ giữa năm 2024, thị trường tiêu thụ tại các vùng trọng điểm như Phú Yên, Khánh Hòa và Ninh Thuận rơi vào tình trạng ảm đạm. Nhu cầu trong nước sụt giảm, trong khi Trung Quốc - thị trường xuất khẩu chính - giảm thu mua, khiến lượng lớn sản phẩm bị tồn đọng. Các chi phí đầu vào, từ con giống đến thức ăn cũng leo thang. Kết quả, nhiều hộ nuôi chịu lỗ nặng, từ vài trăm triệu đến cả tỷ đồng.\n\nHiện tại, giá tôm xanh tại các hộ nuôi dao động 700.000-850.000 đồng một kg, trong khi loại bông vượt mức 1 triệu đồng một kg. Tuy nhiên, lượng tiêu thụ vẫn èo uột. Trước áp lực kinh tế và sự bấp bênh về giá cả, nhiều hộ đã tạm ngưng nuôi tôm hùm bông, chờ tình hình khả quan hơn.\n\nLoại hải sản đặc biệt này là mặt hàng chủ lực tại các tỉnh Phú Yên, Khánh Hòa và Ninh Thuận, chiếm hơn 95% diện tích và sản lượng cả nước, với tổng sản lượng hàng năm đạt khoảng 3.300 tấn. Tuy nhiên, diện tích nuôi đang dần thu hẹp do giá cả không ổn định và các quy định nhập khẩu ngày càng khắt khe từ Trung Quốc.\n\nThi Hà",
    "Category": [
      "d98eaa8e-465d-4a1d-b5f0-ded7f39cb9ea",
      "9ede175d-6b75-4cca-942a-3a200fb42145"
    ],
    "List tag a": []
  },
  {
    "Top image": "https://i2-vnexpress.vnecdn.net/2024/11/21/xe-khach-8214-1732148383-17321-9336-9715-1732151687.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=kc1Bp7IdW1HELisu8B2yrw",
    "Title": "Ôtô chở 20 khách gặp nạn trên cao tốc Dầu Giây - Phan Thiết",
    "Author": "Phước Tuấn - Tư Huynh",
    "Date": "Thứ năm, 21/11/2024, 08:01 (GMT+7)",
    "Content": "Bình ThuậnÔtô giường nằm chạy tuyến TP HCM - Phú Yên tông xe bồn trên cao tốc Dầu Giây - Phan Thiết, phụ xe tử vong, 12 người bị thương, khuya 20/11.\n\nKhoảng 23h30, xe khách giường nằm biển TP HCM do tài xế Hồ Duy Thoảng (40 tuổi) chở khoảng 20 khách chạy trên cao tốc Dầu Giây - Phan Thiết, hướng từ miền Trung vào. Khi đến xã Hàm Cường, huyện Hàm Thuận Nam, ôtô đã tông xe bồn biển số Đồng Nai chạy phía trước.\n\nCảnh sát giao thông và người dân tổ chức cứu nạn nhân trên xe khách. Ảnh: Nguyễn Tư\n\nCú tông mạnh khiến đầu xe khách biến dạng, hư hỏng nặng. Phụ xe khách Nguyễn Văn Trọng, 40 tuổi, tử vong tại chỗ. Tài xế và 11 người trên xe bị thương được đưa đi cấp cứu tại Bệnh viện Đa khoa Bình Thuận.\n\nĐại diện bệnh viện cho biết 7 người bị thương nhẹ đã xuất viện, còn 4 người tiếp tục được điều trị.\n\nCao tốc Dầu Giây - Phan Thiết dài 99 km, nối hai tỉnh Đồng Nai và Bình Thuận, tổng mức đầu tư hơn 12.500 tỷ đồng, thông xe cuối tháng 4/2023. Cùng với các đoạn khác, tuyến đường giúp rút ngắn gần một nửa thời gian từ TP HCM đi Nha Trang, từ 9-10 giờ còn 4-5 giờ.\n\nCũng trong đêm 20/11, xe khách giường nằm biển số TP HCM chạy trên đường ĐT 741 hướng Bình Dương đi Bình Phước. Khi ôtô đến phường Hòa Lợi, TP Bến Cát, bất ngờ xe máy do người đàn ông chở vợ - bà Nguyễn Thị Mỹ, 53 tuổi, quê Phú Yên, đi phía trước băng qua đường.\n\nXe giường nằm xoay 180 độ tông chết người phụ nữ Khoảnh khắc vụ tai nạn ở Bình Dương. Video: Camera an ninh nhà dân\n\nTài xế liền phanh gấp, cộng với đường trơn do mưa lớn khiến ôtô xoay vòng 180 độ, va vào xe máy. Bà Mỹ bị xe khách cán tử vong, người chồng bị thương.\n\nÔtô tiếp tục lao lên vỉa hè lùa nhiều xe máy ở các quán cà phê đang đậu bên đường, nhiều khách đang ngồi bỏ ghế tháo chạy tán loạn.\n\nHiện trường vụ tai nạn. Ảnh: Thái Hà\n\n\"Tôi đang uống cà phê cùng hàng xóm bên vỉa hè, nghe tiếng động mạnh nhìn ra đường thấy xe lao tới liền bỏ chạy\", anh Lam, nhân chứng kể.\n\nPhước Tuấn - Tư Huynh",
    "Category": [
      "76171657-36c7-49db-af89-29b82e318e28"
    ],
    "List tag a": [
      "thông xe"
    ]
  },
  {
    "Top image": "https://i1-thethao.vnecdn.net/2024/11/21/trung-quoc-nhat-ban-vong-loai-6897-5561-1732130487.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=t5_y2AeKz9Z-dxHudLjCag",
    "Title": "Trung Quốc dùng chiêu trò đấu Nhật Bản ở vòng loại World Cup",
    "Author": "Trung Thu",
    "Date": "Thứ năm, 21/11/2024, 06:26 (GMT+7)",
    "Content": "Tuyển Trung Quốc thu hẹp sân đấu, còn CĐV nhà la ó khi hát quốc ca và chiếu tia laser, trong trận thua Nhật Bản 1-3 ở vòng loại ba World Cup 2026 – khu vực châu Á.\n\nTrước trận đấu ở lượt sáu bảng C tối 19/11, Trung Quốc đã cho thu hẹp chiều rộng sân Hạ Môn khoảng 3 m, dẫn đến nhỏ hơn khuyến nghị 68 m của FIFA. Tuy nhiên, các đội chủ nhà có quyền điều chỉnh kích thước sân theo Luật thi đấu do Hội đồng Liên đoàn bóng đá quốc tế (IFAB) ban hành. Theo đó, ở các trận đấu quốc tế, chiều dài sân tối thiểu là 100 m và tối đa là 110 m, còn chiều rộng tối thiểu là 64 m và tối đa là 75 m.\n\n\"Một chiến lược độc đáo và có hiệu quả\", bài viết trên báo Nhật Bản Soccer Digest có đoạn. \"Trung Quốc muốn nâng cao hiệu quả phòng ngự và cảnh giác cao nhất với các chân chạy cánh Nhật Bản\".\n\nTiền đạo Koki Ogawa (giữa) mừng bàn mở tỷ số cho Nhật Bản trong trận thắng Trung Quốc 3-1, ở lượt sáu bảng C vòng loại ba World Cup 2026 - khu vực châu Á. Ảnh: Reuters\n\nNhật Bản thi đấu với sơ đồ 3-4-3, với hai cánh gồm những cầu thủ giàu kỹ thuật và tốc độ. Biên trái có Keito Nakamura và Takumi Minamino, còn phải là Junya Ito và Takefusa Kubo. Khi chiều rộng sân hẹp hơn, các cầu thủ Nhật Bản sẽ mất thời gian thích ứng, còn những cầu thủ Trung Quốc ở trung tâm có thể hỗ trợ cho hậu vệ biên nhanh hơn.\n\nBan huấn luyện Nhật Bản biết việc này trước trận một ngày và chia sẻ để các cầu thủ thích ứng. Tuy nhiên, Keito Nakamura thừa nhận gặp khó khăn vì khoảng cách với hậu vệ cánh đối phương rất gần. \"Chúng tôi đảo cánh nhiều hơn trong hiệp hai\", tiền vệ đang khoác áo CLB Reims (Pháp) cho hay. \"Nhưng đối phương rất nhanh tạo thế hai đấu một\".\n\nHình ảnh vạch kẻ cho thấy sân Hạ Môn đã được thu hẹp đáng kể trong trận Trung Quốc đấu Nhật Bản.\n\nThực tế, Nhật Bản đã gặp khó khăn hơn trong khâu ghi bàn từ bóng sống. Hai bàn đầu tiên của họ đều đến từ những tình huống cố định, khi bóng từ hai quả phạt góc được treo vào trong cho Koki Ogawa và Kou Itakura đánh đầu trong vài phút cuối hiệp một. Trung Quốc rút ngắn tỷ số ở phút 49 nhờ công Lin Liangming. Nhưng năm phút sau, cách biệt hai bàn được tái lập, sau pha rê dắt biên phải rồi treo bóng của Junya Ito cho Ogawa đánh đầu hoàn tất cú đúp.\n\nVề việc này, trang Qiuyan Sports của Trung Quốc thừa nhận, đội nhà đã sử dụng chiến lược hợp lý theo quy định, để có lợi hơn cho phòng ngự và cự ly giữa các cầu thủ gần nhau hơn. Tuy nhiên, việc rút ngắn chiều rộng giúp khoảng cách đá phạt góc gần hơn và có thể là nguyên nhân dẫn đến hai bàn thua của Trung Quốc. Tờ này bình luận: \"Thu hẹp sân là biện pháp tốt nhưng ít tác dụng. Nó giải quyết vấn đề trước mắt, nhưng không thể coi là kế hoạch lâu dài để đưa vào tư duy chiến thuật ĐTQG. Cách làm này còn là con dao hai lưỡi, vừa giúp đội nhà phòng ngự dễ dàng hơn, vừa giúp các quả đá phạt của đối thủ sắc bén và tỷ lệ thành công cao hơn\".\n\nTiền đạo Koki Ogawa (trái) đánh đầu ấn định chiến thắng 3-1 cho Nhật Bản trước Trung Quốc, ở lượt sáu bảng C vòng loại ba World Cup 2026 - khu vực châu Á. Ảnh: CFP\n\nCĐV Trung Quốc cũng tung chiêu trò gây áp lực cho Nhật Bản, nhưng nhận về nhiều chỉ trích. Đầu tiên, họ la ó khi Nhật Bản hát quốc ca. Giữa hiệp một, thủ môn Zion Suzuki bị chiếu tia laser vào mặt.\n\n\"Bóng đá Trung Quốc thua Nhật Bản từ năng lực đến cách cư xử\", bài viết trên báo Hàn Quốc Xports có đoạn.\n\nTrên mạng xã hội lớn nhất Trung Quốc Weibo, hành động của CĐV nhà cũng bị cho là \"đáng xấu hổ\" và \"thô lỗ\".\n\nVấn đề này cũng được HLV Hajime Moriyasu đề cập ở họp báo sau trận. \"Tôi sẽ đánh giá cao nếu CĐV Trung Quốc ngừng la ó khi quốc ca vang lên, như một hình thức tôn trọng lẫn nhau\", ông cho biết. Nhà cầm quân 56 tuổi khẳng định toàn đội luôn tôn trọng sự cuồng nhiệt của người hâm mộ. Nhưng khi các cầu thủ chiến đấu cho đất nước, chơi công bằng và đúng luật thì cũng xứng đáng được tôn trọng.\n\nVề việc chiếu tia laser, Moriyasu phản ứng gay gắt hơn. \"Nếu trúng mắt, nó có thể gây hại\", HLV người Nhật Bản nói. \"Vì sức khỏe cầu thủ, tôi muốn hành động quá mức này ngừng lại\".\n\nBáo Nhật Bản Football Zone miêu tả HLV Moriyasu không phải mẫu người thích đưa ra lời chỉ trích hay phản ứng gay gắt. Nhưng vẻ mặt của ông lúc ấy rất căng thẳng và lan tỏa vào không khí phòng họp báo sân Hạ Môn.\n\nỞ lượt hai bảng C vòng loại ba hôm 11/9, CĐV Bahrain cũng la ó lúc quốc ca Nhật Bản vang lên và chiếu tia laser vào mặt tiền đạo Ayase Ueda. Cuối cùng, Nhật Bản thắng 5-0. \"Sức mạnh của Nhật Bản thời Moriyasu ngoài kỹ thuật và thể chất, còn là tinh thần mạnh mẽ, cho phép họ không bối rối trước bất kỳ điều gì\", báo Nhật Bản Abema bình luận.\n\nChiến thắng trước Trung Quốc giúp Nhật Bản củng cố ngôi đầu bảng C với 16 điểm, hơn đội nhì Australia chín điểm. Nếu thắng Bahrain trên sân nhà vào ngày 20/3/2025, Nhật Bản sẽ chắc suất dự World Cup 2026. \"Samurai xanh\" đã thể hiện sức mạnh vượt trội từ vòng loại hai. Họ bất bại sau 12 trận với 11 thắng, ghi 46 và chỉ thủng lưới hai bàn.\n\nTrung Thu",
    "Category": [
      "9ff5d9dc-eb10-41e8-a9bb-6dcbcc6438fa",
      "b28d86ca-79e1-4ce3-b485-626c6d30d35e",
      "a54004b8-dff8-4e68-8dd2-cea849ce77bb"
    ],
    "List tag a": []
  },
  {
    "Top image": "https://i1-giaitri.vnecdn.net/2024/11/20/minhhang-1732067363-3743-1732067371.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=3Ihaa3c_IXXUIj9aMu-W1w",
    "Title": "Minh Hằng: 'Tôi tự hào khi được so sánh với Tóc Tiên'",
    "Author": "Minh Hằng",
    "Date": "Thứ năm, 21/11/2024, 02:00 (GMT+7)",
    "Content": "Minh Hằng nói tự hào vì được khán giả đặt lên bàn cân so sánh thực lực của cô với Tóc Tiên khi cả hai thi \"Chị đẹp đạp gió 2024\".\n\nMinh Hằng: 'Tôi tự hào khi được so sánh với Tóc Tiên'\n\nCa sĩ trở lại sân khấu biểu diễn sau hai năm vắng bóng để sinh con. Ở tập hai cuộc thi, cô gây chú ý với tiết mục solo Trèo cao ngã đau với hình ảnh đẹp, được khán giả khen sáng tạo trong ý tưởng dàn dựng. Ca sĩ cho biết dành ba tháng chuẩn bị các kỹ năng biểu diễn mới. Thông qua show, cô muốn kết nối lại với âm nhạc, mạng lưới quan hệ trong công việc.\n\nNgười đẹp làm đám cưới hồi tháng 6/2022. Vợ chồng cô đón con trai đầu lòng vào năm ngoái.\n\nMinh Hằng hoạt động ở vai trò ca sĩ lẫn diễn viên. Trong mảng truyền hình, cô gây chú ý qua các dự án Mộng phù du, Gọi giấc mơ về, Ngã rẽ cuộc đời, Vừa đi vừa khóc. Ở mảng điện ảnh, cô từng đóng chính trong phim Những nụ hôn rực rỡ, Sắc đẹp ngàn cân, Bẫy ngọt ngào. Ngoài ra, Minh Hằng cũng làm giám khảo, huấn luyện viên trong các chương trình Bước nhảy hoàn vũ nhí, The Face Việt Nam.",
    "Category": [
      "6366d72f-0641-4d13-9155-38df2d5c7f4d",
      "626b4a0a-90c2-407c-93eb-c8af8b071bfa",
      "ee4ad288-b9a3-4867-b450-38ace9973996"
    ],
    "List tag a": [
      "đám cưới",
      "con trai",
      "Minh Hằng"
    ]
  },
  {
    "Top image": "https://i1-dulich.vnecdn.net/2024/11/20/mung1-10-jpg-1732097752-2126-1732097801.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=vLhEy-gN63KWoOItUQusJg",
    "Title": "Tour Tết trong nước bị 'quay lưng' vì giá vé máy bay cao",
    "Author": "Hoài Anh",
    "Date": "Thứ năm, 21/11/2024, 07:03 (GMT+7)",
    "Content": "Giá vé máy bay Tết Âm lịch tăng gấp đôi so với ngày thường và 15% so với năm ngoái, khiến nhiều khách Việt \"quay xe\" với các điểm đến trong nước.\n\nVăn Thịnh, du khách Hà Nội, hiện tìm vé máy bay để du lịch Tết cùng gia đình nhưng không thấy phương án nào khả thi. Giá vé máy bay rẻ nhất anh tìm được cho chặng Hà Nội - Nha Trang khứ hồi giai đoạn 30/1/2025-2/2/2025 (mùng 2 đến mùng 5 Tết) khoảng 5,4 triệu đồng cho giờ bay bình thường; giờ đẹp giá hơn 7 triệu đồng.\n\nTương tự, giá vé đi Phú Quốc cũng dao động mức 7,5 triệu đồng khứ hồi cho giờ bay đẹp, gấp đôi giá ngày thường; giờ bay xấu hơn giá hơn 5 triệu đồng khứ hồi. Với gia đình bốn người, du khách ước tính chi gần 30 triệu đồng cho riêng tiền vé máy bay nên quyết định tạm gác lại dự định du lịch trong nước dịp Tết.\n\nKhách tại Sân bay Tân Sơn Nhất Tết Giáp Thìn. Ảnh: Thanh Tùng\n\nDữ liệu phòng vé từ Best Price cho thấy giá vé máy bay cao nhất trong giai đoạn mùng 2 tới mùng 6 Tết (30/1-3/2/2025) do đây là thời gian người dân bắt đầu đi chơi. So với Tết Giáp Thìn, giá vé năm nay tăng khoảng 10-15%.\n\nTheo khảo sát sáng 20/11, giá vé máy bay từ TP HCM đi Hà Nội giai đoạn 30/1-3/2/2025 vào khoảng 5,7 triệu đồng khứ hồi, giờ bay xấu; giờ đẹp giá 7 triệu đồng khứ hồi. Ngày thường, vé chặng này có giá khoảng 2,5-3,5 triệu đồng khứ hồi.\n\nGiai đoạn Tết Âm lịch, chặng TP HCM đi Phú Quốc giá vé từ 3,7 triệu đồng khứ hồi, ngày thường vào khoảng 3 triệu đồng. Trong khi đó, vé đi Nha Trang giá rẻ nhất từ 3,3 triệu đồng khứ hồi, giờ bay xấu; giờ bay đẹp hơn giá 6,5 triệu đồng, cao gấp đôi giá ngày thường - khoảng 3 triệu đồng khứ hồi.\n\nChợ Bến Thành Tết Giáp Thìn. Ảnh: Đình Văn\n\nGiá vé máy bay tới các điểm du lịch lớn trong nước tăng cao khiến nhiều công ty lữ hành cũng không mặn mà bán sản phẩm nội địa đường bay. Hoàng Việt Travel không bán tour nội địa đường bay do nắm bắt tâm lý khách đi trong nước dịp Tết muốn đi gần, tránh di chuyển bằng máy bay do cao điểm, chi phí đắt đỏ. Phó giám đốc Lưu Thị Thu nói công ty chỉ tập trung sản phẩm đường bộ, hiện lịch đặt trước khoảng 10% nhưng dự kiến lấp đầy trước Tết 20 ngày do giá dễ tiếp cận.\n\nBà Trần Phương Linh, Giám đốc tiếp thị - công nghệ Thông tin BenThanh Tourist, nhận xét giá vé máy bay tăng, kéo giá tour nội địa Tết Âm lịch đắt hơn 20% so với ngày thường nhưng không lệch nhiều so với cùng kỳ năm trước. Ví dụ, tour TP HCM đi Phú Quốc giá từ 8-9 triệu đồng, đi miền Bắc từ 12-14 triệu đồng.\n\nCông ty cắt giảm 50% sản phẩm nội địa đường bay từ TP HCM đi miền Bắc gồm Hạ Long, Hà Giang, cung Tây Bắc, do giá vé máy bay cao; chi phí dịch vụ, hạ tầng cơ sở, giao thông bị ảnh hưởng sau đợt bão Yagi. Các tour miền Trung như Đà Nẵng, Quy Nhơn, Nha Trang giữ ổn định về lượng sản phẩm.\n\nMột số đơn vị lữ hành khác cho biết giá vé máy Tết tăng gấp đôi so với ngày thường gây cản trở du lịch nội địa, có thể khiến khách ưu tiên đi nước ngoài hơn. Đầu tháng 11, Du lịch Việt, Vietluxtour, Vietravel cho biết tour Tết đi các nước Thái Lan, Trung Quốc, Hàn Quốc và một số thị trường xa đang được khách Việt quan tâm chốt sớm, giá tour ổn định so với cùng kỳ.\n\nLịch nghỉ Tết dự kiến dài 9 ngày ảnh hưởng đến xu hướng du lịch của khách. BenThanh Tourist ghi nhận khách mạnh tay chi tiền cho tour giá cao nhưng trải nghiệm khác biệt, ví dụ châu Âu, châu Úc, Nam Phi, Ai Cập hay Thổ Nhĩ Kỳ. Nhiều tour nước ngoài khởi hành mùng 2 Tết hiện đạt tỷ lệ lấp đầy trên 60%. Phía Best Price ghi nhận tỷ lệ đăng ký tour Tết nước ngoài hiện chiếm 80%, chủ yếu tập trung các thị trường châu Á như Trung Quốc, Hàn Quốc, Nhật Bản hay Singapore.\n\n\"Giá tour trong nước ngang tour nước ngoài nên khách sẽ chọn tour nước ngoài nhiều hơn\", bà Linh nói, cho biết tỷ lệ lấp đầy với tour trong nước hiện mới đạt 30%, kỳ vọng sức mua tăng vào cận Tết.\n\nHoài Anh",
    "Category": [
      "335942e2-78f2-4634-8b0b-631ea3c4bef7",
      "04e5d3bd-1bfb-4771-8430-df5acc91d492"
    ],
    "List tag a": [
      "tour giá cao"
    ]
  },
  {
    "Top image": "https://i2-vnexpress.vnecdn.net/2024/11/20/NgocThanhVoiDakLak101611674315-4426-6602-1732114885.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=4035Lmzmw0_Jpud-CSb7lQ",
    "Title": "Lập kế hoạch bảo tồn voi",
    "Author": "Việt An",
    "Date": "Thứ năm, 21/11/2024, 00:30 (GMT+7)",
    "Content": "Bộ Nông nghiệp và Phát triển nông thôn lập kế hoạch hành động bảo tồn voi tại Việt Nam đến năm 2035, tầm nhìn 2050 trong bối cảnh chỉ còn dưới 200 con.\n\nTheo công bố chiều 20/11, kế hoạch hành động gồm 33 nhóm giải pháp dành cho voi hoang dã và 21 nhóm cho voi nuôi nhốt nhằm bảo tồn, tăng số voi tại Việt Nam, thúc đẩy sự chung sống hài hòa với con người. Các mục tiêu dài hạn gồm mở rộng hệ thống khu bảo tồn, tăng cường biện pháp chống săn bắt và phát triển du lịch sinh thái, vừa hỗ trợ công tác bảo tồn vừa thúc đẩy kinh tế địa phương.\n\nVới voi hoang dã, kế hoạch hành động đặt ra 4 mục tiêu gồm: Bảo tồn và phục hồi quần thể voi, giảm các mối đe dọa, hoàn thiện khung pháp lý; đảm bảo môi trường sống qua việc duy trì, nâng cao chất lượng vùng sinh cảnh, ngăn chặn xâm hại, chia cắt vùng sống của voi; quản lý hiệu quả xung đột giữa voi và người trên cơ sở cải thiện sinh kế cho cộng đồng; nâng cao năng lực và cơ chế hợp tác bảo tồn voi.\n\nMột con voi đực tại Trung tâm bảo tồn voi (ECC), huyện Buôn Đôn, Đăk Lăk. Ảnh: Ngọc Thành\n\nTheo Cục Lâm nghiệp, từ 2.000 voi được phát hiện vào những năm 80 của thế kỷ trước, hiện quần thể voi châu Á tại Việt Nam còn dưới 200 con hoang dã.\n\nThứ trưởng Nông nghiệp và Phát triển nông thôn Nguyễn Quốc Trị nói voi là loài chỉ thị quan trọng trong hệ sinh thái rừng. Sự tồn tại của voi là điều kiện thiết yếu để bảo vệ đa dạng sinh học và các loài khác cùng tồn tại. \"Bảo tồn voi không chỉ là bảo tồn, phát huy sự hài hòa trong môi trường sống giữa con người và loài voi mà còn là sự hài hòa giữa con người và thiên nhiên\", ông Trị nói.\n\nTrước đó các năm 1996, 2006, 2012, 2013 và 2022, Việt Nam ban hành chương trình hành động cấp bộ và ba kế hoạch, đề án cấp Chính phủ để bảo tồn voi.\n\nViệt An",
    "Category": [
      "76171657-36c7-49db-af89-29b82e318e28"
    ],
    "List tag a": []
  },
  {
    "Top image": "https://i1-thethao.vnecdn.net/2024/11/21/Nadal-1732140383-7529-1732140579.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=VPBWBItrBNXU-G_0o6cZuA",
    "Title": "Nadal: 'Tôi chưa chán quần vợt'",
    "Author": "Vy Anh",
    "Date": "Thứ năm, 21/11/2024, 05:56 (GMT+7)",
    "Content": "Rafael Nadal cho biết vẫn thích chơi quần vợt nhưng phải dừng lại vì cơ thể không cho phép, khi nói về quyết định giải nghệ ở Davis Cup.\n\n\"Sự thật là tôi chưa bao giờ chán quần vợt\", Nadal nói với phóng viên trong cuộc phỏng vấn sau khi Tây Ban Nha thua Hà Lan ở tứ kết Davis Cup tối 19/11. \"Tôi chấp nhận dừng lại vì cơ thể không cho phép chơi nữa. Tôi đã vài lần thử lại nhưng không thành công. Thật vinh dự khi biến sở thích thành nghề nghiệp trong thời gian dài. Tôi từng thua trận đầu tiên ở Davis Cup và bây giờ thua trận cuối cùng, một chu kỳ đã khép lại\".\n\nNadal mừng một điểm số ở trận gặp Van de Zandschulp tại tứ kết Davis Cup, trên sân Jose Maria Martin Carpena, Malaga, Tây Ban Nha. Ảnh: DC\n\nNadal khép lại sự nghiệp sau khi thua Botic Van de Zandschulp 4-6, 4-6 ở trận đơn đầu tiên của tứ kết Davis Cup chiều 19/11. Anh từng thua trận ra mắt tuyển Davis Cup Tây Ban Nha năm 2004, sau đó thắng liền 29 trận cho tới khi gặp Van de Zandschulp hôm qua. Tuyển Tây Ban Nha sau đó cũng dừng bước, khi thua trận đánh đôi quyết định, dù Carlos Alcaraz đã san bằng tỷ số bằng việc thắng trận đơn thứ hai.\n\nNadal cho biết vẫn sẽ gắn bó với quần vợt vì đang sở hữu hệ thống học viện ở nhiều quốc gia. Anh cũng không loại trừ khả năng trở thành HLV nếu tìm thấy học trò tâm đầu ý hợp.\n\nKỷ lục gia giữ 14 Roland Garros nói: \"Tôi muốn được nhớ đến như một người đàn ông tốt đến từ một ngôi làng nhỏ ở Mallorca. Hy vọng sự nghiệp của tôi truyền cảm hứng cho trẻ em theo đuổi giấc mơ của chúng. Tôi bắt đầu với quần vợt từ rất nhỏ, theo sự chỉ dạy của chú tôi và đến được ngày hôm nay. Mọi thứ tôi có bây giờ đều vượt quá sức tưởng tượng khi tôi bắt đầu sự nghiệp\".\n\nRafael Nadal – sự vĩ đại trong hình hài con người Sự phi thường của Nadal.\n\nNadal cảm ơn gia đình, các HLV, đội ngũ và đồng nghiệp đã cùng anh chia sẻ những cung bậc cảm xúc trong 20 năm sự nghiệp. Tay vợt 38 tuổi cũng cảm ơn thần may mắn vì những thành tựu có được, bởi theo anh làm việc chăm chỉ là không đủ. \"Tôi tập luyện cật lực trên sân từ khi còn bé. Nhưng tôi thực sự may mắn, bởi vì bạn có thể thấy rất nhiều người đang cố gắng, chăm chỉ hết sức mỗi ngày nhưng không phải ai cũng đạt mục tiêu. Tôi là một trong số những người rất may mắn\", Nadal cho hay.\n\nNadal khép lại sự nghiệp lừng lẫy với 1080 trận thắng, 92 danh hiệu ATP, gồm 22 Grand Slam, 36 Masters 1000. Anh giữ nhiều kỷ lục gần như không thể phá trên sân đất nện sở trường, đặc biệt là 14 chức vô địch Roland Garros. Nadal được xem là tay vợt vĩ đại nhất mọi thời trên mặt sân bụi đỏ, với danh xưng \"Vua đất nện\".\n\nVy Anh",
    "Category": [
      "9ff5d9dc-eb10-41e8-a9bb-6dcbcc6438fa",
      "c0fc42c5-2aca-4665-a3d8-8f2b576820a3"
    ],
    "List tag a": [
      "khép lại sự nghiệp",
      "Nadal"
    ]
  },
  {
    "Top image": "https://i1-vnexpress.vnecdn.net/2024/11/20/VNESolar-1732092280-5433-1732092356.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=BGMRZWUmCYiEBWTEG8MOoA",
    "Title": "'Vạn lý trường thành' điện mặt trời của Trung Quốc",
    "Author": "An Khang (Theo Popular Science)",
    "Date": "Thứ năm, 21/11/2024, 00:00 (GMT+7)",
    "Content": "Bức tường điện mặt trời dài 133 km và rộng 25 km ở Nội Mông sẽ sản xuất lượng điện đủ để đáp ứng nhu cầu hàng năm của Bắc Kinh.\n\nCông nhân lắp pin quang điện trên sa mạc Kubuqi. Ảnh: China Daily\n\nTừ thế kỷ 7 đến thế kỷ 3 trước Công nguyên, các triều đại Trung Quốc xây dựng Vạn lý Trường thành dài 21.196 km. Sau hai thiên niên kỷ, hiện nay, Trung Quốc đang tạo ra một bức tường thành khác, nhằm cung cấp nguồn năng lượng mặt trời dồi dào, theo Popular Science.\n\nĐược xây dựng trên sa mạc Kubuqi dọc rìa phía nam sông Hoàng Hà ở miền bắc Trung Quốc, tại khu tự trị Nội Mông, Vạn lý trường thành điện mặt trời sẽ trải dài 133 km và rộng 25 km. Trung Quốc hy vọng bức tường sẽ cung cấp 180 tỷ kilowatt giờ (kWh) điện mỗi năm vào năm 2030. Theo Ordos Energy, công ty phụ trách dự án, công suất đó đủ để đáp ứng nhu cầu năng lượng cho Bắc Kinh, nơi đang sử dụng khoảng 135,8 tỷ kWh điện mỗi năm.\n\nTuy nhiên, một phần điện sản xuất sẽ làm lợi cho cộng đồng trong vùng, theo Li Kai, quan chức trong ngành điện ở Dalad Banner (phân khu nhỏ hơn ở Nội Mông). Đường dây truyền tải mới sẽ vận chuyển 48 tỷ kWh điện từ nơi lắp đặt tới Bắc Kinh - Thiên Tân - Hà Bắc mỗi năm. \"Tất cả dự án được đầu tư bởi những công ty nhà nước và chính quyền địa phương không cần cấp kinh phí. Tổng cộng, khoảng 50.000 cơ hội việc làm sẽ được tạo ra\", Li nói.\n\nNgoài công suất điện và cơ hội việc làm, dự án cũng có ảnh hưởng tích cực về mặt bảo tồn. Sông Hoàng Hà đang trải qua quá trình sa mạc hóa, trong đó lưu vực sông chậm rãi thoái hóa với điều kiện giống sa mạc. Quá trình lắp đặt sẽ giúp xử lý 27 triệu hecta đất trong vùng thông qua cung cấp bóng râm và giảm bay hơi. Các tấm pin cũng có tác dụng chắn gió, giúp bảo vệ môi trường xung quanh khỏi xói mòn đất.\n\nKhu vực có bóng râm mang lại cơ hội trồng trọt hoa màu. Dự án sẽ trồng khoảng 2.400 hecta hoa màu nhằm xử lý những vùng giống sa mạc hơn của Vạn lý trường thành điện mặt trời. Chính quyền địa phương cũng cam kết tạo dựng quan hệ cộng sinh giữa phát triển kinh tế và bảo tồn sinh thái.\n\nNhững dự án lắp đặt năng lượng xanh quy mô lớn, bất kể là điện gió, điện mặt trời hay kết hợp hai dạng, đang trở nên ngày càng phổ biến khi thế giới tìm cách cắt giảm khí thải chứa carbon. Xu hướng này cũng đang diễn ra ở Mỹ.\n\nViệc lắp đặt pin quang điện cũng đi kèm nhiều mối đe dọa đối với môi trường bao gồm gây rối loạn môi trường sống, tăng các vụ va chạm với chim chóc, nhưng các nhà khoa học và kỹ sư đang tìm cách tăng cây trồng cần thụ phấn quanh nơi lắp đặt, tạo hành lang cho động vật hoang dã.\n\nAn Khang (Theo Popular Science)",
    "Category": [
      "2afa0d8d-d96b-430a-9ea1-efd9d37a77cc",
      "04e5d3bd-1bfb-4771-8430-df5acc91d492"
    ],
    "List tag a": []
  },
  {
    "Top image": "https://i1-giadinh.vnecdn.net/2024/11/20/1-4-1731986136-8469-1732089950.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=oJERGIxjv4YWTLfuH8noww",
    "Title": "Những ngày chạy vạy cứu con của ông bố đơn thân",
    "Author": "Phan Dương",
    "Date": "Thứ năm, 21/11/2024, 00:00 (GMT+7)",
    "Content": "Thanh HóaLần thứ hai vợ bỏ đi, con trai anh Toàn mới hơn một tuổi, không lâu sau con gái mắc ung thư, chỉ một \"thân gà trống\" gồng gánh.\n\nỞ khu I, thị trấn Mường Lát (Thanh Hóa), mỗi khi nhắc đến hoàn cảnh anh Hà Văn Toàn, 34 tuổi, mọi người chỉ biết lắc đầu, thở dài thương cảm. Người đàn ông dân tộc Thái kết hôn với một cô gái cùng xã năm 2008. Một năm sau họ có con gái, bé Hà Phương Thảo.\n\nNơi vùng cao biên giới, để kiếm được đồng tiền họ phải vượt hàng trăm cây số xuống thành phố, hoặc ra các tỉnh lân cận làm thuê.\n\nChị vợ đi làm xa rồi bỏ đi biệt tích, để lại đứa con thơ mới 2-3 tuổi. Anh Toàn, với một mắt hỏng từ nhỏ do tai nạn, nên thường chỉ làm được phụ hồ hoặc các việc thời vụ, thu nhập thấp.\n\nNăm 2018, anh thuyết phục được vợ quay về để cùng nhau nuôi con. Năm sau, họ có thêm với nhau một bé trai. Cuộc sống nặng nỗi lo tiền bạc hơn, nhưng anh Toàn có thêm động lực phấn đấu vì tổ ấm.\n\nMột ngày đầu năm 2021, anh Toàn đang đi làm xa, nhận cuộc gọi của vợ bảo về nhà trông con để cô quay lại chỗ làm cũ lấy nốt vài triệu đồng tiền lương. Nhưng lần này vợ anh đi hẳn. Đến nay cô đã lấy chồng, đẻ con nơi khác.\n\nNgẫm lại, anh không biết do cuộc sống cực khổ nơi vùng biên không một tấc đất cắm dùi, gánh nặng gia đình lớn hay do mình chưa phải người chồng như kỳ vọng. Nhưng anh chắc chắn từ lúc cưới về \"chưa bao giờ nói một lời nặng với vợ\".\n\n\"Giờ họ không ở với mình nữa, mình cũng không ép\", anh nói. \"Xót nhất hai đứa con, bạn bè chúng ai cũng có mẹ cha đầy đủ\".\n\nLần hai cũng đau như lần một, chỉ khác gánh nặng nhiều hơn vì lúc này con gái đầu cấp 2, con trai thứ mới 1,5 tuổi. Để kiếm được vài triệu đồng mỗi tháng, người cha chấp nhận xa con. Nhưng đồng lương của anh cũng chưa bao giờ thỏa được cơn thèm sữa, thèm thịt của hai đứa trẻ.\n\nTháng 5/2024, năm học cuối cấp 2 vừa kết thúc cũng là lúc cô bé Hà Phương Thảo bị sưng đau chân, không đi lại được. Ngày thi vượt cấp cận kề, Thảo năn nỉ bố cho thi xong mới mổ. Anh Toàn gác lại mọi công việc, ngày bốn bận đưa đón con đến trường, bế con vào tận chỗ ngồi.\n\nSáng hôm xong, chiều Thảo lên bàn mổ. Bác sĩ tại Bệnh viện huyện Mường Lát xác định chân cô bé bị áp xe. Tuy nhiên, mổ xong ba tuần vẫn không thuyên giảm. Cô bé vốn gầy gò, mà vì căn bệnh lạ khiến đùi to hơn cái phích.\n\nNóng ruột, anh Toàn đưa con đi Bệnh viện Nhi Thanh Hóa. Tại đây, sau hai ngày làm đủ các xét nghiệm, bác sĩ gọi anh vào phòng riêng, thông báo: \"Cháu bị u xương rồi\".\n\nGiây phút ấy, người cha cảm thấy như có vật mạnh đập vào đầu, cả người đổ sụp. \"Trước khi đi tôi cũng nghĩ bệnh con nặng, nhưng là do ca mổ áp xe không thành công thôi\", anh nói.\n\nCố kìm mà nước mắt cứ trào ra. Chạy về phòng bệnh, tay anh thu dọn đồ để chuyển tuyến cho con, vừa làm vừa liên hồi gạt nước mắt. Xung quanh, các bà, các mẹ chỉ biết vỗ vai, động viên ông bố đơn thân cố gắng.\n\nAnh Toàn và con gái Phương Thảo trước nhà tại thị trấn Mường Lát, Thanh Hóa hôm 17/11. Ảnh: Gia đình cung cấp\n\nNhững ngày sau đó, anh Toàn bắt đầu hành trình chạy chữa cho con. Ngôi nhà lợp tôn ba bố con đang ở cũng trên đất nông nghiệp được tạo điều kiện cho ở tạm nên chẳng thể cầm cố vay tiền. Mỗi lần đi viện là một lần phải vay mượn toàn bộ.\n\nGian nan không chỉ là viện phí. Từ nơi vùng cao biên giới, hai cha con mất cả chục tiếng nằm trên những chuyến xe lắc lư mỗi lần đi viện. Do thể trạng Thảo yếu, về nhà không ăn uống được gì, nên suốt mấy tháng nay cô bé luôn phải truyền máu trước khi được điều trị.\n\n\"Lần nào hai bố con phải vượt 250 km xuống Viện Nhi Thanh Hóa truyền máu. Một tuần sau lại từ đây vượt 150 km ra Bệnh viện K ở Hà Nội truyền hóa chất\", anh Toàn cho biết.\n\nViệc một người cha đi chăm con gái đang tuổi thiếu niên gần như hiếm có. Thảo không đi lại, không tự vận động sinh hoạt được nên cha phải chăm sóc tắm rửa, vệ sinh. Không chỉ lo cơm ăn ba bữa, bón từng miếng ăn, ông bố này còn mua cho con từng chiếc quần áo, băng vệ sinh.\n\n\"Những ngày đầu hai cha con đều thấy bất tiện, nhưng không biết phải làm thế nào\", anh chia sẻ.\n\nCăn bệnh quái ác khiến cô bé 15 tuổi sụt quá nửa cân nặng, hiện chỉ còn ngoài 20 kg. Mái tóc đen mượt hồi nào, giờ phải cạo trọc. Gần đây, một chân con cũng buộc phải cắt.\n\nAnh Toàn kể, trước khi vào ca hội chẩn, anh đã làm tâm lý với con, mà cũng như chuẩn bị cho chính mình. \"Trong trường hợp xấu nhất có thể sẽ phải cắt chân để giữ mạng sống, con cũng đừng quá buồn\", người cha nói. \"Con hiểu mà, bố ơi\", cô bé trả lời.\n\nDù vậy, khi ra khỏi phòng hội chẩn và được bác sĩ đưa cho tờ giấy cam kết phẫu thuật, hai cha con ôm chầm lấy nhau \"khóc không biết trời đất\".\n\nCa mổ diễn ra ngày 21/10. Từ lúc Thảo thiếp đi cho đến khi tỉnh dậy, bên giường bệnh em là khuôn mặt u sầu của bố. Thương cha, con bé động viên tranh thủ chợp mắt vì hành trình này còn dài.\n\n\"Đằng nào con cũng không ngủ được, lúc nào truyền xong con sẽ gọi bố\", giọng nó yếu ớt nói.\n\nAnh Lương Văn Nghiệp, trưởng thôn khu phố I, thị trấn Mường Lát cho biết gia đình bố con anh Toàn khó khăn nhất ở trên địa bàn. \"Mẹ cháu đã bỏ hẳn mấy bố con, giờ một mình Toàn gà trống nuôi con. Nay cháu Thảo bị bệnh, bố phải đưa con đi viện nên không thể làm gì ra kinh tế\", anh Nghiệp cho biết.\n\nSau đợt truyền hóa chất gần nhất hôm 13/11, kết quả giải phẫu của bé Thảo chỉ đáp ứng 65%, nên đợt tới đây con sẽ phải bắt đầu lại một lộ trình điều trị mới.\n\n\"Đã mang con đến với cuộc đời này, tôi có trách nhiệm phải yêu thương và chạy chữa cho con, dù con đường phía trước có ra sao\", ông bố đơn thân nói.\n\nVới mục tiêu thắp lên niềm tin cho bệnh nhi ung thư, Quỹ Hy vọng kết hợp với chương trình Ông Mặt trời triển khai chương trình Mặt trời Hy vọng. Thêm một sự chung tay của cộng đồng là thêm một tia sáng gửi tới thế hệ tương lai của đất nước. Độc giả có thể xem thông tin về chương trình tại đây.\n\nPhan Dương",
    "Category": [
      "845d8841-8490-4d65-ae87-543f42855a7d",
      "c709f634-f850-485a-a582-2329bc75583c"
    ],
    "List tag a": [
      "Người đàn ông",
      "bố đơn thân",
      "tại đây"
    ]
  },
  {
    "Top image": "https://i2-vnexpress.vnecdn.net/2024/11/20/487bedca852d3e73673c-173210205-8096-9976-1732102376.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ktm8M2eVhPnKgXkfwdJv8Q",
    "Title": "Cựu bí thư Bến Tre Lê Đức Thọ 'động viên vợ khắc phục hậu quả'",
    "Author": "Hải Duyên",
    "Date": "Thứ tư, 20/11/2024, 19:30 (GMT+7)",
    "Content": "TP HCMTrong 15 phút trả lời thẩm vấn, ông Lê Đức Thọ thừa nhận sai phạm khi nhận tiền, quà của Xuyên Việt Oil; thấy ăn năn hối hận, động viên gia đình cố gắng khắc phục hậu quả.\n\nChiều 20/11, là người bị xét hỏi cuối cùng, ông Lê Đức Thọ giọng chậm, rõ khi trả lời HĐXX.\n\nVẻ thành khẩn, ông cho biết, đầu năm 2019 và 2020 (khi là Tổng giám đốc, Chủ tịch HĐQT Vietinbank) được bà Mai Thị Hồng Hạnh, Giám đốc kiêm Chủ tịch HĐTV Công ty TNHH Thương mại Vận tải và Du lịch Xuyên Việt Oil, tặng quà vào dịp Tết nguyên đán. Bà Hạnh bày tỏ mong muốn được ông quan tâm, đồng hành cùng doanh nghiệp.\n\nTheo bị cáo, ông đã nói rõ với Hạnh là công ty cần chủ động về đầu mối, kế hoạch kinh doanh, Vietinbank sẽ xem xét đồng hành, tạo điều kiện cho công ty. Lúc này Xuyên Việt Oil là doanh nghiệp nhập khẩu, kinh doanh xăng dầu lớn, có uy tín, nên việc Vietinbank đồng hành là chính đáng.\n\nSau này, khi về Bến Tre làm Bí thư Tỉnh ủy, ông đã kế thừa các lãnh đạo đi trước, thấy tỉnh \"còn rất nghèo\" nên bàn bạc với anh em tìm cách phát triển. Từ đó, ông cùng mọi người tìm kiếm, kết nối các doanh nghiệp, thu hút đầu tư về tỉnh. Bà Hạnh được mời đầu tư về vấn đề an sinh xã hội, thu hút việc làm...\n\nCựu bí thư Lê Đức Thọ tại tòa. Ảnh: Quỳnh Trần\n\nÔng Thọ bị cáo buộc, khi Công ty Xuyên Việt Oil vay vốn tại Vietinbank và xin cấp giới hạn tín dụng, kéo dài thời gian duy trì giới hạn tín dụng, từ năm 2019 đến tháng 1/2020, ông đã hai lần nhận hối lộ, tổng 600.000 USD (tương đương 13,8 tỷ đồng) của Mai Thị Hồng Hạnh. Ngoài ra, ông còn bị cáo buộc lợi dụng chức vụ, quyền hạn là Bí thư Tỉnh ủy Bến Tre và nguyên Chủ tịch HĐQT Vietinbank để tác động, gây ảnh hưởng đến Giám đốc Vietinbank chi nhánh Bến Tre cho Công ty Xuyên Việt Oil được vay vốn thuận lợi, với hạn mức tín dụng 400 tỷ đồng, lãi suất ưu đãi và tỷ lệ tín chấp khoản vay là 40%.\n\nTổng cộng, ông Thọ Nhận hối lộ gần 14 tỷ đồng và Lợi dụng vụ, quyền hạn gây ảnh hưởng lên người khác để trục lợi 23 tỷ đồng. Đến nay, gia đình ông Thọ đã khắc phục được 20 tỷ đồng.\n\n\"Tôi rất hối hận về hành vi vi phạm của mình. Tôi nhận sai và xin lỗi về việc này\", ông Thọ nói, thêm rằng bản thân đã rất chủ động, thành khẩn khai báo, tích cực hợp tác với cơ quan điều tra, mong HĐXX xem xét giảm nhẹ hình phạt.\n\nCựu bí thư Bến Tre cho biết, khi gặp mặt vợ tại giờ tòa nghỉ trưa nay, ông đã động viên gia đình cố gắng thu xếp khắc phục toàn bộ hậu quả, nộp lại tất cả quà tặng, hiện vật, số tiền mà bị cáo Hạnh đã tặng, kể cả phần không bị xử lý hình sự.\n\n\"Tôi xin và kính mong HĐXX cho tôi được hưởng chính sách khoan hồng, nhân đạo và nhân văn nhất của Đảng. Tôi biết bản thân vi phạm, song quá trình làm việc cũng đã cố gắng, nỗ lực, đóng góp cho ngành ngân hàng, cho tỉnh Bến Tre\", ông Thọ giãi bày trước khi tòa kết thúc phần xét hỏi.\n\nQuá trình điều tra, ông Thọ được VKSND Tối cao ghi nhận nhiều tình tiết giảm nhẹ như thành khẩn khai báo, có nhiều đóng góp cho xã hội...\n\nBị cáo Mai Thị Hồng Hạnh tại tòa hôm nay. Ảnh: Quỳnh Trần\n\n'Ông Lê Đức Thọ chưa bao giờ đòi hỏi'\n\nTrước đó, trả lời tòa, bị cáo Hạnh khai đã chủ động tặng quà, tiền cho Chủ tịch HĐQT Vietinbank chứ ông Thọ \"chưa bao giờ đòi hỏi\". Có lần bà tặng ôtô, ông Thọ nhiều lần đề nghị trả lại giá trị của chiếc xe nhưng bà không đồng ý.\n\nGiải thích về việc tặng qùa giá trị lớn cho ông Thọ, bị cáo Hạnh cho rằng \"nhờ sự tư vấn của ông Thọ mà có thời điểm công ty đã thu được lợi nhuận hơn 100 tỷ đồng\".\n\nLà người có vai trò chủ mưu trong vụ án, bị cáo Mai Thị Hồng Hạnh bị truy tố về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí và Đưa hối lộ. Phó giám đốc Xuyên Việt Oil Nguyễn Thị Như Phương bị xét xử về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí. Các bị các còn lại bị xét xử về tội Đưa, Nhận hối lộ.\n\nCơ quan công tố xác định, trong việc được Nhà nước giao quản lý, sử dụng Quỹ bình ổn giá xăng dầu, bà Hạnh và Phương đã gây thất thoát 219 tỷ đồng. Ngoài ra, được pháp luật giao thu hộ tiền thuế bảo vệ môi trường từ hoạt động kinh doanh xăng dầu, bà Hạnh cố ý không chuyển số tiền vào ngân sách mà sử dụng cá nhân, gây thất thoát 1.244 tỷ đồng.\n\nSau một ngày làm việc, HĐXX đã kết thúc phần thẩm vấn, ngày mai VKS sẽ phát biểu quan điểm luận tội đối với các bị cáo và đưa ra mức án đề nghị.\n\nHải Duyên",
    "Category": [
      "005ecf8a-a3cb-4e80-b27a-1daac499c89f"
    ],
    "List tag a": []
  },
  {
    "Top image": "https://i2-vnexpress.vnecdn.net/2024/11/20/ap24324537812607-1732077828-8230-1732078170.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=LI-6AnH4E1AOv4I7df3isA",
    "Title": "Thông điệp răn đe của ông Putin khi ký học thuyết hạt nhân mới",
    "Author": "Thùy Lâm (Theo AP, Moscow Times, Reuters)",
    "Date": "Thứ tư, 20/11/2024, 19:00 (GMT+7)",
    "Content": "Học thuyết hạt nhân mà ông Putin vừa ký thông qua hạ thấp ngưỡng kích hoạt vũ khí nguyên tử, tăng thêm khả năng răn đe của Nga với phương Tây và Ukraine.\n\nVới tiêu đề Những nguyên tắc cơ bản về Chính sách Nhà nước trong lĩnh vực Răn đe Hạt nhân, học thuyết hạt nhân mà Tổng thống Vladimir Putin ký thông qua ngày 19/11 nêu rõ các trường hợp Nga có thể kích hoạt vũ khí nguyên tử để đáp trả đối phương.\n\nHọc thuyết khẳng định Nga coi vũ khí hạt nhân chỉ mang tính chất phòng thủ, việc sử dụng chúng là \"biện pháp bắt buộc và cuối cùng\" để bảo vệ chủ quyền, toàn vẹn lãnh thổ. Tuy nhiên, thời điểm công bố và những nội dung sửa đổi của học thuyết hạt nhân này gây nhiều chú ý, khi quan hệ giữa Nga và phương Tây ngày càng trở nên căng thẳng vì chiến sự Ukraine.\n\nHọc thuyết hạt nhân mới được ông Putin ký ban hành chỉ hai ngày sau khi Tổng thống Mỹ Joe Biden cho phép Ukraine sử dụng tên lửa tầm xa mà Mỹ viện trợ để tập kích sâu trong lãnh thổ Nga. Cùng với hai thay đổi quan trọng so với phiên bản năm 2020, học thuyết mới cho thấy ông Putin đang tìm cách sử dụng lá bài hạt nhân như một công cụ răn đe để ngăn Mỹ tiếp tục hỗ trợ vũ khí cho Ukraine, theo giới quan sát.\n\nĐầu tiên, tài liệu nêu rõ Moskva có thể sử dụng vũ khí hạt nhân để đáp trả cuộc tấn công thông thường từ một quốc gia phi hạt nhân nhưng được hỗ trợ bởi một nước sở hữu vũ khí nguyên tử. Học thuyết năm 2020 của Nga chỉ tập trung vào đáp trả các cuộc tấn công trực tiếp từ những bên sở hữu vũ khí hạt nhân.\n\nThứ hai, học thuyết mới đã hạ thấp ngưỡng Nga có thể xem xét kích hoạt vũ khí hạt nhân. Nếu học thuyết năm 2020 cho biết Nga sẽ đáp trả khi \"sự tồn vong\" của nhà nước bị đe dọa, phiên bản mới nêu rõ ngưỡng kích hoạt giờ đây là \"mối đe dọa nghiêm trọng với chủ quyền và lãnh thổ\".\n\nTổng thống Nga Vladimir Putin tại cuộc họp của Hội đồng An ninh về răn đe hạt nhân ở Điện Kremlin ngày 25/9. Ảnh: AP\n\nĐiều này dường như ám chỉ Nga hoàn toàn có khả năng sử dụng vũ khí hạt nhân để đáp trả các cuộc tấn công mà Ukraine tiến hành với sự hỗ trợ của Mỹ cùng đồng minh, nếu coi đó là \"mối đe dọa nghiêm trọng với chủ quyền lãnh thổ\". Đồng thời, đòn đáp trả có thể nhắm vào cả cơ sở của Ukraine và các nước hỗ trợ, theo giới phân tích.\n\nKể từ khi xung đột Ukraine bắt đầu cuối tháng 2/2022, ông Putin và nhiều quan chức cấp cao Nga thường xuyên cảnh báo về khả năng sử dụng vũ khí hạt nhân. Tuy nhiên, thông điệp đó dường như chưa đủ sức răn đe, khi các nước phương Tây tiếp tục viện trợ vũ khí hiện đại cho Ukraine.\n\nHồi tháng 9, ông Putin tuyên bố nếu Mỹ và đồng minh cho phép Ukraine sử dụng vũ khí tầm xa tập kích mục tiêu nằm sâu trong lãnh thổ Nga, NATO sẽ đối mặt cuộc chiến trực tiếp với Moskva.\n\nSau thông tin Mỹ gỡ rào vũ khí cho Ukraine, Andrei Kartapolov, chủ tịch ủy ban quốc phòng tại Hạ viện Nga, chỉ trích quyết định của Tổng thống Biden sẽ \"gây hậu quả rất tiêu cực cho chính ông và rất nhiều người khác\".\n\nNgười phát ngôn Điện Kremlin Dmitry Peskov nhấn mạnh học thuyết mới nêu rõ Nga xem cuộc tấn công nhằm vào Nga từ bất kỳ quốc gia nào với hỗ trợ của các cường quốc hạt nhân là chiến dịch chung của họ.\n\nTatiana Stanovaya, nhà nghiên cứu tại Trung tâm Carnegie về Nga và Âu-Á tại Đức, lưu ý bình luận của ông Peskov đánh dấu lần đầu tiên Điện Kremlin thừa nhận khả năng sử dụng vũ khí hạt nhân để đáp trả các cuộc tấn công bằng tên lửa tầm xa vào lãnh thổ Nga.\n\n\"Nói một cách đơn giản hơn, ông Peskov công khai thừa nhận Điện Kremlin đang xem xét khả năng xảy ra cuộc tấn công hạt nhân\", bà nói.\n\nPhó chủ tịch Hội đồng An ninh Nga Dmitry Medvedev thậm chí thẳng thắn hơn, nói rằng việc Ukraine sử dụng tên lửa NATO tấn công lãnh thổ Nga \"có thể được phân loại là cuộc tấn công của cả khối\" vào Moskva.\n\n\"Trong kịch bản như vậy, Nga có quyền trả đũa bằng vũ khí hủy diệt hàng loạt vào Ukraine và các cơ sở quan trọng của NATO ở bất kỳ nơi nào. Điều này sẽ tương đương với Thế chiến III\", ông cảnh báo.\n\nBà Stanovaya cho biết tình hình căng thẳng hiện tại có thể khiến xung đột Ukraine đối mặt với \"bước ngoặt cực kỳ nguy hiểm\".\n\n\"Với việc ký học thuyết hạt nhân mới, ông Putin có thể đang phát đi thông điệp rằng phương Tây có hai lựa chọn. Một là nếu họ muốn chiến tranh hạt nhân, họ sẽ được như ý. Hai là hãy kết thúc cuộc chiến theo các điều kiện của Nga\", bà đăng trên mạng xã hội X.\n\nThông điệp này có thể củng cố lập luận của Tổng thống đắc cử Mỹ Donald Trump về việc cần phải đối thoại trực tiếp với ông Putin, thay vì tiếp tục kéo dài xung đột Ukraine, theo Stanovaya. \"Đồng thời, nó sẽ khiến ông Biden bị chỉ trích vì là chất xúc tác cho leo thang căng thẳng, cũng như có thể ngăn Ukraine tiếp tục sử dụng tên lửa tầm xa\", bà nói.\n\nHình ảnh phóng thử tên lửa có khả năng mang đầu đạn hạt nhân Iskander trong video Bộ Quốc phòng Nga công bố hồi tháng 2/2022. Ảnh: AP\n\nSong một số nhà phân tích dự đoán rằng khi ông Trump đặt mục tiêu kết thúc xung đột nhanh chóng, Tổng thống Nga dường như sẽ tránh bất kỳ hành động nào làm leo thang căng thẳng với Mỹ trong vài tháng tới.\n\nMột nhà phân tích thuộc tổ chức thân cận với chính phủ Nga ở Moskva cho rằng phản ứng quyết liệt từ Moskva đối với Washington sẽ \"gây rắc rối cho ông Trump\", trong khi việc Ukraine sử dụng tên lửa ATACMS tập kích qua biên giới cũng khó có thể đảo ngược tình thế trên chiến trường.\n\nNhiều chuyên gia nói với Moscow Times rằng học thuyết sửa đổi nhằm tạo ra sự mơ hồ lớn hơn về thời điểm nước này xem xét kích hoạt hạt nhân, với mục tiêu gia tăng sức nặng răn đe, ngăn đồng minh của Ukraine tăng cường viện trợ.\n\nPavel Podvig, giám đốc Dự án về Lực lượng Hạt nhân Nga, nói Nga đã không giải thích rõ về các điều khoản trong học thuyết mới, nhấn mạnh rằng mục tiêu của Moskva chỉ là răn đe chứ không phải hướng tới một đòn đáp trả hạt nhân thực sự.\n\n\"Leo thang hạt nhân để đáp trả các cuộc tấn công trong xung đột Ukraine dường như không phải lựa chọn hợp lý vì nó sẽ không giúp ích cho các mục tiêu chiến tranh của Nga, cũng như có thể gây ra cuộc đụng độ quân sự trực tiếp với NATO tốn kém hơn\", Hans Kristensen, chuyên gia thuộc Dự án Thông tin Hạt nhân của Hiệp hội Các nhà khoa học Mỹ, nói.\n\nThùy Lâm (Theo AP, Moscow Times, Reuters)",
    "Category": [
      "d9078493-4f19-40e7-88c2-e194bc2443af",
      "3059c9a3-3648-422b-8060-a4be099bde01"
    ],
    "List tag a": []
  },
  {
    "Top image": "https://i2-vnexpress.vnecdn.net/2024/11/20/202411201645038397-z6052041638-8920-4613-1732100320.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=vRuZ7IVx_ELxM14JtEQNcA",
    "Title": "'Không đặt nhiệm vụ vận chuyển hàng hóa với đường sắt tốc độ cao'",
    "Author": "Sơn Hà",
    "Date": "Thứ tư, 20/11/2024, 18:32 (GMT+7)",
    "Content": "Các phương thức hiện hữu \"dư thừa cho nhu cầu vận tải hàng hóa\" nên không đặt nhiệm vụ này cho đường sắt tốc độ cao Bắc Nam, theo Bộ trưởng Giao thông Vận tải.\n\nChiều 20/11, trả lời một số đại biểu tại phiên thảo luận hội trường về chủ trương đầu tư dự án đường sắt tốc độ cao trục Bắc Nam, Bộ trưởng Giao thông Vận tải Nguyễn Văn Thắng cho biết hàng hóa hiện nay chủ yếu được vận chuyển qua đường hàng hải và đường thủy nội địa do chi phí thấp. Phương thức này thân thiện với môi trường, phù hợp với điều kiện địa hình đất nước dài và hẹp, đô thị tập trung ven biển. Vận tải hàng hóa bằng đường bộ chiếm ưu thế với cung đường ngắn, tiện lợi giao nhận hàng.\n\nTheo tính toán đến năm 2050, ba phương thức đường biển, đường bộ và đường sắt hiện hữu đã đáp ứng cho nhu cầu vận tải hàng hóa. Trên hành lang Bắc Nam, đường sắt tốc độ cao tập trung vận tải hành khách; phục vụ nhiệm vụ an ninh quốc phòng và có thể vận tải hàng hóa sau năm 2040 nếu nhu cầu tăng cao.\n\nBộ trưởng Thắng cho biết quyết định này căn cứ trên kinh nghiệm các quốc gia có điều kiện tương tự Nhật Bản. Nước này địa hình trải dài, đường bờ biển và đường sắt song song. Là nước tiên phong trong phát triển đường sắt tốc độ cao, song Nhật Bản chỉ dành khoảng 10% thị phần cho vận chuyển hàng hóa, đến nay chỉ còn 5% và tiếp tục giảm xuống.\n\nTương tự, Trung Quốc hiện có 8 tuyến đường sắt theo trục dọc, 8 tuyến ngang, với tổng chiều dài hơn 130.000 km. Nhưng vận chuyển hàng hóa chủ yếu thực hiện bằng đường thủy, đường ven biển và đường bộ, lên đến trên 90%.\n\n\"Chúng ta cần tận dụng tối đa đường ven biển, thủy nội địa và đường bộ để vận tải hàng hóa. Không đặt nặng nhiệm vụ này cho đường sắt tốc độ cao\", Bộ trưởng Thắng nói.\n\nBộ trưởng Giao thông Vận tải Nguyễn Văn Thắng. Ảnh: Media Quốc hội\n\nPhát biểu trước đó, giáo sư Hoàng Văn Cường, nguyên Hiệu phó Đại học Kinh tế quốc dân, đề nghị đường sắt tốc độ cao Bắc Nam phải đảm nhận chức năng vận tải lưỡng dụng cả hành khách và hàng hóa. Mức độ tập trung dân số dọc theo tuyến Bắc Nam chỉ bằng 1/10 tuyến Bắc Kinh - Thượng Hải, bằng 1/2 tuyến Đài Bắc - Cao Hùng. Nếu chỉ chở khách thì sẽ lãng phí khoảng 50% công suất, doanh thu không đủ bù đắp chi phí vận hành, có nguy cơ phải bù lỗ rất lớn giống như tuyến Đài Bắc - Cao Hùng.\n\nTheo ông Cường, không vận tải hàng hóa sẽ không giải quyết được nút thắt về logistic hành lang kinh tế Bắc Nam và không liên vận với hệ thống đường sắt quốc tế. Việc cải tạo tuyến đường sắt hiện hữu là đường đơn nên số đôi tàu chỉ tăng lên tối đa 1,5 lần so với hiện nay. Tuyến đường hiện hữu có hàng chục ngàn nút giao đồng mức với các đường dân sinh nên không thể tăng tốc độ. Thêm vào đó, tuyến đường sắt chở hàng khổ 1.000 mm sẽ rơi vào \"bẫy cô lập\", không liên thông được với hệ thống vận tải hàng hóa quốc tế.\n\nNgược lại, đại biểu Lê Đào An Xuân, Chủ tịch Hội Liên hiệp Phụ nữ tỉnh Phú Yên, đồng tình không đưa yêu cầu lưỡng dụng đối với tuyến đường sắt tốc độ cao Bắc Nam. Vì chi phí di chuyển hàng hóa trên biển là 450 đồng/tấn/km còn đường sắt là 680 đồng/tấn/km.\n\nỞ Việt Nam, các khu kinh tế tập trung theo hành lang ven biển nên hàng hóa cơ bản vận tải bằng đường biển và đường thủy ven bờ. Bà Xuân đồng tình chỉ sử dụng đường sắt tốc độ cao để vận chuyển hàng hóa trong trường hợp vận tải trên Biển Đông có vấn đề hoặc đề phòng một số tình huống nhất định, \"tránh ôm đồm chức năng cho đường sắt tốc độ cao, gây lãng phí\".\n\nĐại biểu Lê Đào An Xuân, Chủ tịch Hội Liên hiệp Phụ nữ tỉnh Phú Yên. Ảnh: Media Quốc hội\n\nKiến nghị kéo dài đường sắt tốc độ cao\n\nĐại biểu Nguyễn Quốc Hận, Phó đoàn Cà Mau, đề xuất Quốc hội mở rộng phạm vi đầu tư của tuyến đường sắt cao tốc Bắc Nam với điểm đầu là Lạng Sơn và điểm cuối là mũi Cà Mau, thay vì từ Hà Nội tới TP HCM như phương án Chính phủ trình. Để khắc phục việc nguồn lực có hạn, cần phân kỳ đầu tư, giai đoạn 2025-2035 thực hiện Hà Nội - TP HCM và đến 2040 đầu tư đoạn còn lại.\n\nÔng Hận cho rằng ngoài việc thúc đẩy phát triển kinh tế - xã hội đồng bộ trong cả nước, việc mở rộng điểm đầu và cuối còn tạo điều kiện vận chuyển hàng hóa, phù hợp thị trường xuất khẩu. Miền núi phía bắc và đồng bằng sông Cửu Long là phên dậu của quốc gia, nhưng đều phát triển chậm, đời sống nhân dân khó khăn. Dù có rất nhiều tiềm năng, đi lại vẫn khó khăn nên có trải thảm đỏ các nhà đầu tư cũng không mặn mà.\n\nPhó chủ tịch Hội đồng Dân tộc Trần Thị Hoa Ry cũng cho rằng đồng bằng sông Cửu Long có vị trí rất quan trọng, tiềm năng to lớn nhưng phát triển chưa tương xứng. Thu nhập bình quân đầu người thấp hơn so với cả nước. Các chuyên gia đều đánh giá điểm nghẽn lớn nhất của vùng chính là kết cấu hạ tầng, đặc biệt là hạ tầng kết nối với TP HCM.\n\nHiện nay, cao tốc TP HCM - Cần Thơ trở thành tuyến huyết mạch, song thường xuyên ùn tắc, làm giảm sức cạnh tranh của cả vùng. Nếu đường sắt tốc độ cao kết nối hai địa đầu đất nước sẽ tạo điều kiện cho những địa phương đi qua có điều kiện phát triển kinh tế xã hội, du lịch. Trường hợp chưa đảm bảo nguồn lực, bà kiến nghị kéo dài tuyến tới TP Cần Thơ thay vì chỉ dừng lại ở TP HCM.\n\nDự án đường sắt tốc độ cao Bắc Nam dự kiến dài 1.541 km, điểm đầu tại ga Ngọc Hồi (Hà Nội), điểm cuối tại ga Thủ Thiêm (TP HCM), là tuyến đường sắt đôi, khổ 1.435 mm, điện khí hóa, tốc độ thiết kế 350 km/h, tải trọng 22,5 tấn/trục.\n\nSơn Hà",
    "Category": [
      "76171657-36c7-49db-af89-29b82e318e28",
      "253b4451-3ee2-4ac6-8721-4701dbcf6eb6"
    ],
    "List tag a": []
  },
  {
    "Top image": "https://i2-vnexpress.vnecdn.net/2024/11/20/tenluaphong-1732105087-2692-1732105224.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Ww4IIUvoN2C7meUBHR8rGg",
    "Title": "Lý do SpaceX hủy 'đũa gắp' tầng đẩy Starship",
    "Author": "Thu Thảo (Tổng hợp)",
    "Date": "Thứ tư, 20/11/2024, 20:05 (GMT+7)",
    "Content": "MỹDù được mong đợi, tầng đẩy của tên lửa Starship không trở về bằng 'đũa' trong thử nghiệm lần thứ 6 do hệ thống không đáp ứng đủ toàn bộ các tiêu chuẩn.\n\nTại sao SpaceX không thể dùng 'đũa gắp' tên lửa Starship? Hệ thống tên lửa Starship phóng lên không gian hôm 20/11. Video: X/SpaceX\n\nSpaceX đã hủy bỏ nỗ lực bắt tầng đẩy Super Heavy bằng công nghệ \"đũa gắp\" vốn rất được mong đợi trong chuyến bay thử nghiệm thứ 6 của Starship - tên lửa mạnh nhất từng được chế tạo. Trong lần thử nghiệm thứ 5 diễn ra hôm 13/10, sự kiện gây chú ý lớn khi tầng đẩy Super Heavy bay chính xác xuống gần tháp phóng Mechazilla và được cánh tay robot, hay \"đũa\", bắt lại.\n\nTrong chuyến phóng thử nghiệm thứ 6, hệ thống tên lửa Starship cao khoảng 121 m, gồm tầng trên Starship xếp chồng lên tầng đẩy Super Heavy, cất cánh từ cơ sở Starbase của SpaceX tại Texas lúc 16h ngày 19/11 (giờ địa phương) tức 5h ngày 20/11 (giờ Hà Nội). SpaceX đã lên kế hoạch cho tầng đẩy hạ cánh chính xác vào cánh tay robot của tháp phóng \"Mechazilla\" tại Starbase. Tuy nhiên, điều này không xảy ra.\n\nSau khi khai hỏa 33 động cơ Raptor mạnh mẽ và đưa tầng trên Starship lên không gian, tầng đẩy Super Heavy tách ra, đảo chiều và tự lái trở về. \"Trong giai đoạn này, quá trình kiểm tra sức khỏe tự động của phần cứng trọng yếu trên tháp phóng đã dẫn đến việc hủy bỏ nỗ lực bắt. Tầng đẩy sau đó thực hiện thao tác chuyển hướng được chuẩn bị từ trước, khai hỏa để hạ cánh và đáp nhẹ nhàng xuống Vịnh Mexico\", SpaceX cho biết trong một thông báo.\n\nDan Huot, phát ngôn viên của SpaceX, cho biết, không phải tất cả các tiêu chuẩn để bắt tầng đẩy đều được đáp ứng nên giám đốc chuyến bay đã không ra lệnh cho tên lửa đẩy quay trở lại bãi phóng. Huot không nêu rõ sự cố phát sinh từ đâu.\n\n\"Mọi thứ thật ngoạn mục trong lần thử đầu tiên\", Kate Tice, quản lý kỹ thuật chất lượng cấp cao tại SpaceX, nhận xét về lần bắt tầng đẩy hôm 13/10. \"Nhưng sự an toàn của đội ngũ, công chúng và bệ phóng là quan trọng nhất\", Tice nói thêm trong buổi phát sóng trực tiếp của SpaceX hôm 19/11.\n\nTại sao SpaceX không thể dùng 'đũa gắp' tên lửa Starship? Tầng đẩy của Starship hạ cánh xuống Vịnh Mexico và phát nổ. Video: NASASpaceflight\n\nDù tầng đẩy Super Heavy không thể trở về bằng công nghệ \"đũa gắp\", thử nghiệm đã đạt được nhiều cột mốc đáng chú ý. Tầng trên Starship khai hỏa 6 động cơ của mình để bay lên. Khoảng nửa giờ sau, tầng này đã tái kích hoạt một động cơ trước khi chuẩn bị cho quá trình hồi quyển - lao trở lại xuống khí quyển Trái Đất. Cuối cùng, khoảng một tiếng kể từ thời điểm phóng, nó hạ cánh nhẹ nhàng xuống Ấn Độ Dương.\n\nTheo SpaceX, đây là lần đầu tiên tầng trên Starship kích hoạt thành công một trong những động cơ Raptor của mình khi đang ở trong không gian. Đây là một cột mốc đáng chú ý, theo Garret Reisman, cựu phi hành gia NASA và hiện là cố vấn cho SpaceX. \"Các động cơ tên lửa Starship là những quái vật nhỏ khó tính. Không dễ để kích hoạt chúng, tắt đi rồi kích hoạt lại lần nữa\", Reisman giải thích.\n\nTầng đẩy Starship hạ cánh an toàn xuống Ấn Độ Dương và vẫn nguyên vẹn dù đường hạ cánh không thuận lợi. Chuyến bay cũng đã thử nghiệm các sửa đổi với tấm chắn nhiệt, giúp bảo vệ phương tiện khi hồi quyển.\n\nChuyến bay thứ 6 cũng đánh dấu thời gian quay vòng nhanh nhất từ trước đến nay trong chiến dịch thử nghiệm Starship khi diễn ra chỉ vài tuần sau thử nghiệm thứ 5. SpaceX cũng thay đổi thời gian phóng vào ban ngày nhằm quan sát tốt hơn quá trình Starship trở về. Tất cả những chuyến bay trước đó, tầng trên Starship đều đáp xuống Ấn Độ Dương trong bóng tối, khiến thước phim ghi lại không cung cấp nhiều thông tin chi tiết cho đội ngũ chuyên gia.\n\nStarship là hệ thống phóng đang dần chứng minh tham vọng đưa con người tới sao Hỏa của Elon Musk. Đây là hệ thống tên lửa cao nhất, khoảng 121 m, và mạnh nhất từng được chế tạo, có khả năng tạo ra lực đẩy gần 8.000 tấn khi phóng. Hệ thống gồm tầng đẩy Super Heavy và tầng trên là tàu Starship dùng để chở người và hàng hóa. Nhiệm vụ của Super Heavy là đưa tàu Starship tới một điểm trên quỹ đạo, sau đó Starship sẽ bay tiếp bằng động cơ của mình còn tầng đẩy trở về Trái Đất. Cả hai bộ phận đều có thể tái sử dụng.\n\nNASA đã chọn tàu Starship để đưa phi hành gia đáp xuống Mặt Trăng trong chương trình Artemis. Khi tàu Starship thực hiện hành trình tới Mặt Trăng, nó sẽ phải ở trên quỹ đạo gần Trái Đất trong lúc SpaceX phóng các phương tiện hỗ trợ riêng biệt để tiếp nhiên liệu cho tàu. Nhiệm vụ chở phi hành gia đáp xuống Mặt Trăng sẽ diễn ra sớm nhất vào năm 2026.\n\nThu Thảo (Tổng hợp)",
    "Category": [
      "2afa0d8d-d96b-430a-9ea1-efd9d37a77cc"
    ],
    "List tag a": []
  },
  {
    "Top image": "https://i2-vnexpress.vnecdn.net/2024/11/20/Hanh-2643-1732086292.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=gaFQdr1ch6sjATnk8ROUVw",
    "Title": "Bà chủ Xuyên Việt Oil bị cấp dưới 'cắt xén' tiền hối lộ quan chức",
    "Author": "Quốc Thắng - Hải Duyên",
    "Date": "Thứ tư, 20/11/2024, 16:13 (GMT+7)",
    "Content": "TP HCMChủ tịch Xuyên Việt Oil Mai Thị Hồng Hạnh bị cáo buộc đưa hối lộ hơn 31 tỷ đồng cho nhiều quan chức, khi nhờ cấp phó mang tiền đi \"biếu\" thì bị biển thủ 50.000 USD.\n\nHành vi của Mai Thị Hồng Hạnh, Giám đốc kiêm Chủ tịch HĐTV Công ty TNHH Thương mại Vận tải và Du lịch Xuyên Việt Oil, được nêu trong cáo trạng VKSND TP HCM công bố ngày 20/11.\n\nTrong vụ án này, bà Hạnh bị xác định vai trò cầm đầu, chủ mưu, bị truy tố về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí và Đưa hối lộ.\n\nLộ hàng loạt người 'nhúng chàm' từ đơn tố cáo của nhân viên Xuyên Việt Oil\n\nTheo cáo trạng, tháng 8/2023, Cơ quan An ninh điều tra Bộ Công an nhận được đơn tố cáo của 3 người xưng là cựu nhân viên Công ty Xuyên Việt Oil. Họ cho rằng bà Hạnh đã sử dụng trái phép tài sản của Nhà nước, lạm dụng chức vụ quyền hạn gây thất thoát Quỹ bình ổn giá xăng dầu (Quỹ BOG) và tiền Thuế bảo vệ môi trường.\n\nXuyên Việt Oil hoạt động từ năm 2005, vốn điều lệ 3.000 tỷ đồng với 15 chi nhánh, 6 cửa hàng kinh doanh xăng dầu, 9 công ty liên quan. Từ năm 2016, Xuyên Việt Oil được Bộ Công Thương cấp giấy phép xuất nhập khẩu xăng dầu, qua đó trở thành thương nhân đầu mối kinh doanh xăng dầu.\n\nQuá trình xác minh, nhà chức trách xác định, do Xuyên Việt Oil không đủ điều kiện, nên bà Hạnh từ năm 2016 đến 2022 đã đưa hối lộ 22 lần cho 8 cá nhân với tổng số tiền hơn 31 tỷ đồng. Ngoài ra, bị cáo này đã vi phạm quy định về trích lập, quản lý và sử dụng quỹ bình ổn giá xăng dầu gây thất thoát 219 tỷ đồng; vi phạm quy định về quản lý, sử dụng tiền thuế bảo vệ môi trường gây thất thoát 1.244 tỷ đồng.\n\nBị cáo Mai Thị Hồng Hạnh trong phiên tòa ngày 20/11. Ảnh: Quỳnh Trần\n\nBị cấp dưới 'cắt xén' tiền hối lộ\n\nTháng 6/2021, giấy phép của Bộ Công Thương cấp cho Xuyên Việt Oil chuẩn bị hết hạn nhưng công ty không đủ điều kiện để được cấp lại, bà Hạnh chỉ đạo Nguyễn Văn Thắng, Phó Giám đốc Xuyên Việt Oil - Chi nhánh Hà Nội, liên hệ và chuẩn bị tiền đưa hối lộ cho cán bộ, lãnh đạo Vụ Thị trường trong nước (TTTN), Bộ Công Thương, để \"xin\".\n\nThông qua Nguyễn Lộc An (Vụ phó TTTN) giới thiệu, Hạnh liên lạc nhờ ông Đỗ Thắng Hải (Thứ trưởng Công Thương, phụ trách Vụ TTTN) giúp đỡ. Ông Hải đồng ý và đề nghị liên hệ với Hoàng Anh Tuấn (Vụ phó TTTN) để được \"hướng dẫn\" cụ thể. Qua trao đổi, bà Hạnh hứa với ông Tuấn gửi chi phí cho việc cấp giấy phép là 300.000 USD.\n\nThực hiện chỉ đạo của Hạnh, ngày 17/6/2021, Đồng Xuân Dũng (lái xe cho Hạnh tại Hà Nội) đã đưa 10.000 USD cho Nguyễn Văn Thắng để đi gặp gỡ, đưa \"quà\" cho ông Tuấn. Phó giám đốc chi nhánh Hà Nội đã thành công đưa hối lộ 5.000 USD, phần còn lại đưa vào quỹ công ty tại chi nhánh Hà Nội.\n\nSau khi đã hoàn tất thủ tục cấp phép, theo chỉ đạo của Hạnh, Thắng nhận 300.000 USD mang đến trụ sở Bộ Công thương để đưa cho Tuấn. Tuy nhiên, trên đường đi lên Vụ TTTN ở tầng 6, Thắng đã lấy một cọc tiền 5 xấp (50.000 USD) bỏ vào túi xách tay cá nhân.\n\nĐến khu vực làm việc của Vụ TTTN, Thắng được ông Tuấn đưa vào phòng làm việc của Vụ trưởng Trần Duy Đông. Thắng nói \"dịch Covid nên chị Hạnh không ra Hà Nội được, chị Hạnh có gửi quà cho các anh\" và để lại túi đựng 250.000 USD.\n\nĐông giữ lại 120.000 USD, phần còn lại đưa cho Tuấn.\n\nCựu thứ trưởng Công Thương Đỗ Thắng Hải. Ảnh: Quỳnh Trần\n\nĐến ngày 12/11/2021, Đoàn kiểm tra của Bộ Công thương do ông Tuấn làm Trưởng đoàn đã đi kiểm tra điều kiện cấp giấy phép kinh doanh xăng dầu của Công ty Xuyên Việt Oil. Khi đưa Đoàn đi kiểm tra cây xăng của công ty này trên đường Lũy Bán Bích, quận Tân Phú (TP HCM), trên ôtô về nhà nghỉ, Thắng đã đưa cho ông Tuấn 10.000 USD.\n\nDo đó, mặc dù không thực hiện việc kiểm tra thực tế đầy đủ các đại lý bán lẻ, cầu cảng, kho tiếp nhận xăng dầu mà Công ty Xuyên Việt Oil kê khai trong hồ sơ đề nghị cấp phép, nhưng ông Tuấn vẫn ký biên bản xác nhận: \"Qua kiểm tra hồ sơ gốc và kiểm tra thực tế điều kiện kinh doanh xuất khẩu, nhập khẩu xăng dầu của Công ty Xuyên Việt Oil, Đoàn kiểm tra nhận thấy công ty cơ bản đáp ứng các điều kiện để được cấp lại giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu theo quy định tại Nghị định 08 của Chính phủ \".\n\nNgày 19/11/2021, trên cơ sở đề xuất của Tuấn, Thứ trưởng Đỗ Thắng Hải đã ký ban hành giấy phép kinh doanh xăng dầu cho Xuyên Việt Oil. Sau đó, bà Hạnh đã trực tiếp đến phòng làm việc của ông Hải tặng \"gói quà\" 50.000 USD.\n\nQuá trình làm việc với cơ quan điều tra, Thắng khai mục đích giữ lại tiền là để sử dụng cho chi nhánh Công ty tại Hà Nội và bà Hạnh cũng không có ý kiến gì về việc này. Nhà chức trách đánh giá Thắng \"đã thành khẩn khai báo, tự nguyện nộp số tiền một tỷ đồng để khắc phục hậu quả\". Bị cáo đã bị xem xét truy cứu trách nhiệm hình sự về tội đưa hối lộ 300.000 USD cho Hoàng Anh Tuấn, Trần Duy Đông, nên không có căn cứ tiếp tục xem xét trách nhiệm hình sự đối với hành vi này.\n\nTrả lời HĐXX chiều nay, Thắng thừa nhận hành vi như cáo trạng truy tố, lý giải việc giữ lại tiền là để chi cho hoạt động công ty. \"Vì những lần trước khi công ty hết tiền thì chị Hạnh đều chuyển ra\", Thắng nói.\n\nBị cáo Đỗ Thắng Hải và 4 người nguyên là cấp dưới tại Bộ Công Thương; ông Lê Duy Minh, nguyên cục trưởng Thuế TP HCM; Đặng Công Khôi, cựu cục phó Quản lý giá, Bộ Tài chính và Giám đốc Chi nhánh phân phối sản phẩm Lọc dầu Nghi Sơn Phan Kiến Anh bị xét xử về tội Nhận hối lộ.\n\n5 người bị truy tố với cáo buộc Đưa hối lộ gồm Nguyễn Văn Thắng, Đinh Tiến Dũng (kế toán trưởng), Nguyễn Tấn Long (trưởng phòng kinh doanh); lao động tự do Đồng Xuân Dũng; cựu Giám đốc Ngân hàng Vietinbank chi nhánh Thanh Xuân Vũ Trung Thành.\n\nCác bị cáo tại tòa. Ảnh: Quỳnh Trần\n\nRiêng ông Lê Đức Thọ, cựu bí thư Bến Tre, cựu chủ tịch HĐQT Vietinbank; bị truy tố hai tội Lợi dụng chức vụ, quyền hạn gây ảnh hưởng với người khác để trục lợi và Nhận hối lộ.\n\nCụ thể, trong việc Công ty Xuyên Việt Oil vay vốn tại Vietinbank, xin cấp giới hạn tín dụng 5.000 tỷ đồng và kéo dài thời gian duy trì giới hạn tín dụng, từ năm 2019 đến tháng 1/2020, ông Thọ đã hai lần nhận hối lộ, tổng 600.000 USD (tương đương 13,8 tỷ đồng) của Mai Thị Hồng Hạnh.\n\nCuối năm 2021, khi làm Bí thư Tỉnh ủy Bến Tre, ông Thọ còn bị cáo buộc đã lợi dụng chức vụ quyền hạn thời điểm đó và nguyên chủ tịch HĐQT Vietinbank để tác động, gây ảnh hưởng đến Giám đốc chi nhánh Bến Tre cho Công ty Xuyên Việt Oil được vay vốn thuận lợi, với hạn mức tín dụng 400 tỷ đồng, lãi suất ưu đãi và tỷ lệ tín chấp khoản vay là 40%.\n\nTheo cơ quan công tố, ông Thọ nhiều lần nhận tiền, tài sản có giá trị từ bà Mai Thị Hồng Hạnh, gồm 200.000 USD (4,5 tỷ đồng); một bộ golf (trị giá 1,1 tỷ đồng); một đồng hồ Patek Philippe (trị giá 421.000 USD - tương đương 9,855 tỷ đồng); một ôtô hiệu Mercedes Benz S450 (trị giá 6,669 tỷ đồng).\n\nQuá trình điều tra, ông Thọ đã tác động gia đình nộp lại 16,7 tỷ đồng để khắc phục hậu quả. Ông được VKSND Tối cao ghi nhận nhiều tình tiết giảm nhẹ như thành khẩn khai báo, có nhiều đóng góp cho xã hội.\n\nQuốc Thắng - Hải Duyên",
    "Category": [
      "005ecf8a-a3cb-4e80-b27a-1daac499c89f"
    ],
    "List tag a": []
  },
  {
    "Top image": "https://i2-vnexpress.vnecdn.net/2024/11/20/202411201137445300-z6050966923-4966-9330-1732087169.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=JS8kUt3JDYmsgySnC_UzdA",
    "Title": "'Bộ Giáo dục chủ trương không cấm dạy thêm'",
    "Author": "Sơn Hà",
    "Date": "Thứ tư, 20/11/2024, 15:23 (GMT+7)",
    "Content": "Bộ trưởng Giáo dục và Đào tạo nói chủ trương không cấm giáo viên dạy thêm, chỉ cấm nếu họ vi phạm đạo đức nghề nghiệp.\n\nTrưa 20/11, sau khi lắng nghe 37 ý kiến và hai tranh luận, góp ý xây dựng dự thảo luật Nhà giáo, Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn giải trình, làm rõ các vấn đề đại biểu quan tâm.\n\nTheo Bộ trưởng, 20/11 là ngày Tết của các thầy cô giáo, và năm nay niềm hạnh phúc đó được nhân lên khi Quốc hội thảo luận về Luật Nhà giáo. \"Chưa nói nội dung, chỉ riêng việc Chính phủ, Quốc hội đồng ý xây dựng luật đã là một sự ghi nhận, động viên to lớn với chúng tôi\", ông nói.\n\nTư lệnh ngành Giáo dục cho biết trước khi Quốc hội thảo luận, một vài thầy cô đã nhắn tin cho ông bày tỏ băn khoăn và đề nghị Bộ trưởng kiến nghị Chủ tịch Quốc hội chuyển sang ngày khác. Họ nói rằng 20/11 cả triệu giáo viên ngồi theo dõi, \"nhỡ có ai nói gì động chạm thì chắc không chịu nổi\".\n\n\"Nhưng tôi bảo không sao, đây là sự quan tâm rất lớn của Quốc hội dành cho nhà giáo. Lời chúc mừng mà Phó chủ tịch Quốc hội Nguyễn Thị Thanh nói đầu phiên thảo luận rất cảm động, nhiều người thấy hạnh phúc, nhưng có lẽ hôm nay tôi là người hạnh phúc nhất\", Bộ trưởng Giáo dục và Đào tạo chia sẻ.\n\nBộ trưởng Nguyễn Kim Sơn. Ảnh: Media Quốc hội\n\nTrả lời ý kiến của đại biểu Nguyễn Văn Cảnh, Chamaléa Thị Thủy và Đỗ Huy Khánh về việc \"yêu cầu nhóm yếu học thêm\" và có chính sách đáp ứng nhu cầu được học thêm của học sinh, phụ huynh, ông Sơn cho biết \"Bộ chủ trương không cấm dạy thêm nhưng cấm những hành vi dạy thêm vi phạm đạo đức của nhà giáo, nguyên tắc chuyên môn, ví dụ như ép buộc học sinh\".\n\nTrước đó, đại diện Bộ từng khẳng định dạy thêm, học thêm là nhu cầu thực tế của cả giáo viên, học sinh. Việc này không cần phải cấm hay đáng chê trách. Vấn đề khiến dư luận bức xúc là việc học sinh phải đi học thêm lớp do giáo viên dạy bên ngoài, dù các em không muốn.\n\nHiện giáo viên không được dạy thêm ngoài nhà trường với học sinh chính khóa của mình, nếu chưa được hiệu trưởng cho phép. Bộ Giáo dục và Đào tạo đang xây dựng quy định mới, loại bỏ các thủ tục hình thức. Chẳng hạn, thay vì xin phép hiệu trưởng, thầy cô có thể dạy nhưng cần lập danh sách học sinh, báo cáo hiệu trưởng và cam kết không bắt buộc các em. Đồng thời, giáo viên không sử dụng những ví dụ, câu hỏi, bài tập đã dạy thêm để kiểm tra, đánh giá học sinh.\n\nBộ cũng đề xuất đưa dạy thêm vào ngành nghề kinh doanh có điều kiện, nhằm tránh biến tướng, giúp thuận lợi trong quản lý, đảm bảo quyền lợi của cả thầy và trò.\n\nHôm 18/11, Đại học Quốc gia TP HCM công bố báo cáo nghiên cứu về đời sống giáo viên mầm non và phổ thông, thực nghiệm tại Bình Thuận, Tây Ninh và Hậu Giang. Hơn 63% trong 12.500 giáo viên tham gia muốn được hợp pháp dạy thêm tại nhà và dạy thêm online để tăng thu nhập chính đáng. Thầy cô cho biết dù lương cơ sở đã tăng từ 1,8 lên 2,34 triệu đồng, thu nhập chỉ đáp ứng một nửa (51,8%) nhu cầu chi tiêu gia đình.\n\nKhoảng 25,4% thầy cô cho biết đang dạy thêm trong trường và 8,2% dạy ngoài trường. Các môn dạy thêm chủ yếu là Toán, Văn, Tiếng Anh, Vật lý, Hóa học. Giáo viên tiểu học dạy thêm trung bình 8,6 giờ một tuần, cấp THCS và THPT lần lượt là 13,75 và 14,91 giờ.\n\nHọ cho rằng việc hợp pháp hóa dạy thêm ở nhà giúp giữ được hình ảnh cao quý của nghề giáo trong mắt học sinh và xã hội, \"còn hơn làm các nghề tay trái ít liên quan đến nghề nghiệp\".\n\nPhỏng vấn trực tiếp hơn 130 giáo viên và cán bộ quản lý, nhóm nghiên cứu cho biết nhiều người nhìn nhận học thêm là nhu cầu có thật và chính đáng. Ngoài xuất phát từ mong muốn cải thiện thành tích học tập của con em, các phụ huynh không thể đón con kịp lúc tan trường nên muốn cho con học thêm để phù hợp với giờ làm việc của mình.\n\nKhông muốn ngành giáo dục có đặc quyền đặc lợi\n\nTại Quốc hội sáng nay, nói thêm về dự án luật Nhà giáo, Bộ trưởng Sơn nói ban soạn thảo hướng đến một số chính sách đặc thù và khác so với hiện hành, như tuổi nghỉ hưu, bậc lương; cơ chế tự chủ trong tuyển dụng, điều động giáo viên. Bộ đề xuất lương nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp sau khi nghiên cứu các văn bản luật và chỉ đạo của Tổng Bí thư.\n\n\"Chúng tôi không muốn ngành mình có đặc quyền, đặc lợi hay sự ưu ái bất thường. Nhà giáo là người sống trách nhiệm, bao dung, vị tha. Nhà giáo không chấp nhận sống sung sướng mà để người khác nghèo hơn mình\", ông nói.\n\nÔng cho hay đề xuất về lương hướng đến số đông trong 1,6 triệu nhà giáo còn chưa đủ sống. Đội ngũ này, theo ông là \"không thể toàn tâm, toàn ý cho dạy học\". Trong bối cảnh đất nước còn nhiều khó khăn, Nhà nước không thể \"dàn hàng ngang ưu tiên cho tất cả\". Do đó, đây là sự ưu tiên cần dành cho quốc sách hàng đầu là giáo dục. Việc xác định cụ thể thế nào là \"lương đảm bảo cuộc sống ở mức tối thiểu của nhà giáo\" sẽ được Chính phủ quy định chi tiết.\n\nSơn Hà",
    "Category": [
      "76171657-36c7-49db-af89-29b82e318e28",
      "253b4451-3ee2-4ac6-8721-4701dbcf6eb6"
    ],
    "List tag a": [
      "yêu cầu nhóm yếu học thêm"
    ]
  },
  {
    "Top image": "https://i2-vnexpress.vnecdn.net/2024/11/20/ATACMS-1732095906-8155-1732096953.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=VC3wTy27MEbi2wkJx0EDmA",
    "Title": "Cơ chế dẫn đường giúp tên lửa ATACMS tập kích mục tiêu cách 300 km",
    "Author": "Phạm Giang (Theo Army Recognition, Missile Threat, RIA Novosti)",
    "Date": "Thứ tư, 20/11/2024, 21:00 (GMT+7)",
    "Content": "Tên lửa ATACMS được trang bị hệ thống dẫn đường quán tính kết hợp định vệ tinh, cho phép quả đạn tập kích chính xác mục tiêu cách 300 km.\n\nBộ Quốc phòng Nga cho biết quân đội Ukraine phóng 6 tên lửa đạn đạo chiến thuật ATACMS vào cơ sở quân sự tại tỉnh Bryansk trong đêm 19/11, đánh dấu lần đầu tiên Kiev khai hỏa vũ khí tầm xa do phương Tây viện trợ vào lãnh thổ đối phương.\n\nKhoảnh khắc Ukraine phóng tên lửa ATACMS vào lãnh thổ Nga Khoảnh khắc được cho là Ukraine phóng tên lửa ATACMS vào lãnh thổ Nga đêm 18/11. Video: Telegram/Lachen Pyshe\n\nVụ tập kích diễn ra sau khi truyền thông Mỹ đưa tin chính quyền Tổng thống Joe Biden đã cho phép Ukraine sử dụng vũ khí tầm xa do nước này cung cấp để tấn công sâu vào lãnh thổ Nga. Washington trước đó chỉ cho Kiev dùng đạn tầm ngắn như rocket HIMARS để tập kích lãnh thổ đối phương, thay vì tên lửa ATACMS có tầm bắn tối đa 300 km.\n\nGiới chuyên gia nhận định việc Ukraine được gỡ rào vũ khí không phải quyết định có thể \"thay đổi cuộc chơi\", song vẫn mang lại lợi ích quân sự với Kiev. Nhờ tên lửa ATACMS, Ukraine giờ sẽ có thể nhắm vào các mục tiêu quân sự quan trọng nằm sâu trong lãnh thổ Nga, vốn không thể với tới nếu chỉ sử dụng rocket phóng từ HIMARS.\n\nKhông chỉ có tầm bắn xa, tên lửa ATACMS còn có thể tấn công mục tiêu một cách chính xác nhờ vào hệ thống dẫn đường tích hợp.\n\nLô ATACMS đầu tiên mà Ukraine tiếp nhận cuối năm ngoái là biến thể M39 có tầm bắn 165 km và được trang bị hệ thống định vị quán tính (INS). Đây là hệ thống dẫn đường độc lập, sử dụng gia tốc kế và con quay hồi chuyển để tính toán vị trí, vận tốc, độ cao của tên lửa.\n\nDựa trên dữ liệu từ các cảm biến này, hệ thống máy tính bên trong tên lửa sẽ liên tục tính toán vị trí của quả đạn, đối chiếu với đường bay đã được nạp sẵn để phát hiện sai lệch, từ đó điều chỉnh hướng bay một cách chính xác và theo thời gian thực trong suốt hành trình lao tới mục tiêu.\n\nINS không phụ thuộc vào tín hiệu hoặc thông tin từ bên ngoài để hoạt động, nên \"miễn nhiễm\" với các biện pháp gây nhiễu bằng thiết bị tác chiến điện tử. Nhược điểm của hệ thống này là khi tên lửa bay càng xa, độ sai lệch sẽ càng lớn và tỷ lệ chính xác giảm đi đáng kể.\n\nTên lửa ATACMS khai hỏa từ pháo HIMARS năm 2012. Ảnh: US Army\n\nMỹ đầu năm nay chuyển giao cho Ukraine lô tên lửa ATACMS thứ hai, trong đó có biến thể với khả năng bắn trúng mục tiêu ở khoảng cách 300 km. Ngoài tăng tầm bắn, phiên bản này còn được trang bị hệ thống dẫn đường quán tính đã được nâng cấp, đồng thời bổ sung hệ thống GPS.\n\nGPS là hệ thống định vị vệ tinh do Mỹ phát triển nhằm cung cấp dữ liệu vị trí với độ chính xác cao. Bộ thu GPS trong tên lửa ATACMS có chức năng tính toán vị trí của quả đạn thông qua tín hiệu tiếp nhận từ nhiều vệ tinh GPS khác nhau, rồi sử dụng thông tin này để dẫn đường cho tên lửa đến mục tiêu định sẵn.\n\nTrung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS) có trụ sở tại Washington cho biết tên lửa ATACMS sử dụng hệ thống dẫn đường quán tính kết hợp với định vị vệ tinh GPS sở hữu độ chính xác lớn hơn phiên bản chỉ dùng công nghệ INS, có khả năng đánh trúng mục tiêu trong vòng tròn bán kính 10-50 mét.\n\nTầm bắn của tên lửa ATACMS vào lãnh thổ Nga. Bấm vào ảnh để xem chi tiết.\n\n\"Sự kết hợp giữa GPS và INS giúp đảm bảo khả năng nhắm mục tiêu với độ chính xác cao, yếu tố quan trọng để giảm thiệt hại ngoài dự kiến và tập kích thành công mục tiêu giá trị lớn trong nhiều kịch bản chiến đấu khác nhau\", chuyên trang quân sự Army Recognition nhận định.\n\nTruyền thông Nga đầu tháng 7 công bố video mổ xẻ tên lửa ATACMS thu được từ Ukraine, được cho là phiên bản tầm bắn 300 km. Chuyên gia trong video cho biết cụm thiết bị dẫn đường của quả đạn có ba con quay hồi chuyển laser vòng, bộ phận cấu thành hệ thống dẫn đường quán tính, và ăng-ten GPS để điều chỉnh đường bay của quả đạn ở pha đầu và pha cuối.\n\n\"Nếu vệ tinh Mỹ không tham gia dẫn đường bằng tín hiệu GPS, ATACMS sẽ không phải tên lửa có độ chính xác cao\", chuyên gia quân sự Nga Alexander Mikhailov cho biết.\n\nDù vậy, bổ sung hệ thống định vị GPS sẽ khiến phiên bản ATACMS tầm xa dễ bị gây nhiễu và vô hiệu hóa giống như loạt vũ khí chính xác cao khác mà Mỹ viện trợ cho Ukraine. Theo một báo cáo nội bộ của Kiev, tỷ lệ trúng đích của đạn pháo dẫn đường M982 Excalibur sử dụng công nghệ GPS đã giảm mạnh chỉ sau vài tháng thực chiến, xuống mức chưa đến 10%.\n\nGiới chuyên gia cũng nhận định lưới phòng không Nga hiện nay có đủ năng lực bắn hạ tên lửa ATACMS nếu không bị quá tải vì số lượng đầu đạn lớn trong đòn tập kích. Về lý thuyết, khả năng đánh chặn tên lửa ATACMS ở lãnh thổ Nga cũng lớn hơn so với khi bị nó tấn công gần tiền tuyến, do khoảng cách xa sẽ giúp Moskva có thêm thời gian để phản ứng.\n\nNga cũng có thể di chuyển các cơ sở và lực lượng quan trọng ra ngoài tầm bắn 300 km của tên lửa ATACMS, đồng thời tiếp tục đẩy lùi tiền tuyến về phía quân đội Ukraine, nhằm tạo vùng đệm rộng hơn.\n\nPhạm Giang (Theo Army Recognition, Missile Threat, RIA Novosti)",
    "Category": [
      "d9078493-4f19-40e7-88c2-e194bc2443af",
      "8cc09f33-fef6-4114-b264-43b7939f0a3c"
    ],
    "List tag a": [
      "video",
      "vũ khí chính xác cao"
    ]
  },
  {
    "Top image": "https://i2-vnexpress.vnecdn.net/2024/11/20/ben-thanh-1732103412-173210342-6570-9751-1732103905.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=z4dSxqkKBrEYx_iWypWVbA",
    "Title": "Đường Đồng Khởi tiếp tục lọt nhóm mặt bằng cho thuê đắt nhất thế giới",
    "Author": "Ngọc Diễm",
    "Date": "Thứ tư, 20/11/2024, 19:11 (GMT+7)",
    "Content": "Giá thuê mặt bằng trên đường Đồng Khởi, TP HCM xếp thứ 14 thế giới, còn phố Tràng Tiền, Hà Nội đứng thứ 18 khu vực, theo Cushman & Wakefield.\n\nBáo cáo Đại lộ bán lẻ thế giới năm 2024 mới phát hành của Cushman & Wakefield cho biết giá thuê mặt bằng trên đường Đồng Khởi, TP HCM đạt 368 USD mỗi feet vuông một năm (tương đương 330 USD mỗi m2 một tháng). Mặc dù giảm 6% so với cùng kỳ năm ngoái, giá thuê này vẫn tăng 32% so với trước đại dịch, một phần vì đồng nội tệ biến động giá so với đồng USD.\n\nVới mức thuê này, đường Đồng Khởi tiếp tục lọt nhóm 15 mặt bằng cho thuê đắt nhất thế giới, xếp thứ 14, giảm một bậc so với năm ngoái. Trong top 25, đường Đồng Khởi có giá thuê cao hơn cả những tuyến đường đắt nhất tại Athen (Hy Lạp), Amsterdam (Hà Lan) hay Toronto (Canada).\n\nPhố Tràng Tiền, Hà Nội cũng góp mặt trong nhóm 20 mặt bằng bán lẻ cho thuê đắt đỏ nhất khu vực châu Á – Thái Bình Dương. Giá thuê tại đây không thay đổi so với năm ngoái và giữ mức tăng 50% so với trước dịch, đạt 334 USD mỗi feet vuông một năm (tức gần 300 USD mỗi m2 một tháng). So với năm ngoái, phố Tràng Tiền đã giảm một bậc về mức cho thuê đắt đỏ, xuống hạng 18, nhưng vẫn cao hơn các tuyến phố đắc địa nhất tại Quảng Châu, Thành Đô, Trùng Khánh (Trung Quốc), Kuala Lumpur (Malaysia) hay Bangkok (Thái Lan).\n\nMột góc trung tâm TP HCM. Ảnh: Quỳnh Trần\n\nNăm nay, Đại lộ Via Montenapoleone của Milan đã vượt qua Đại lộ số 5 của New York để trở thành điểm đến bán lẻ đắt nhất thế giới với giá thuê tăng gần một phần ba trong hai năm qua, đạt 1.836 USD mỗi m2 một tháng. Trong khi Đại lộ số 5 của New York vẫn giữ nguyên giá thuê trong hai năm với 1.794 USD một m2. Bên cạnh nhu cầu mạnh mẽ của các nhà bán lẻ trong khi nguồn cung hạn chế, đại lộ của Milan còn hưởng lợi từ đà tăng giá của đồng euro so với USD.\n\nTheo ghi nhận của VnExpress, giá thuê mặt bằng bán lẻ tại những tuyến phố đắc địa nhất TP HCM, Hà Nội vẫn duy trì ở ngưỡng cao thời gian qua, dù một số chủ nhà chấp nhận giảm giá để giữ chân khách thuê bởi kinh tế chưa hết khó khăn. Ví dụ, một số nhà nguyên căn trên đường Đồng Khởi có giá thuê 300-450 triệu đồng mỗi tháng, tương đương với hàng tỷ đồng mỗi năm.\n\nCòn tại Hà Nội, giá thuê mặt bằng trên một số tuyến phố trung tâm như Hàng Bài, Hàng Bông, Nhà Chung khoảng 100-300 triệu đồng một tháng, tùy diện tích. Riêng khu vực ngã tư Tràng Tiền giao với Ngô Quyền, khu vực tập trung nhiều nhãn hàng xa xỉ, giá thuê có thể ngang ngửa với đường Đồng Khởi, TP HCM.\n\nTuy nhiên, thị trường nhà phố trung tâm cũng chứng kiến làn sóng trả mặt bằng \"càn quét\" nhiều tháng qua. Mới đây, Starbucks Reserve đã trả lại mặt bằng số 13 Hàn Thuyên, quận 1, TP HCM khi giá thuê lên đến 30.000 USD mỗi tháng (tương đương 750 triệu đồng). Tương tự, YEN Shushi cũng đóng cửa chi nhánh số 8 tại đường Đồng Khởi.\n\nMột mặt bằng đang chờ cho thuê trên đường Đồng Khởi, TP HCM, tháng 8/2024. Ảnh: Phương Uyên\n\nÔng Nguyễn Quốc Anh, Phó giám đốc Batdongsan, cho rằng nhu cầu thuê mặt bằng nhà phố của các thương hiệu bán lẻ ngày càng sụt giảm trong bối cảnh thương mại điện tử bùng nổ, khiến hoạt động mua sắm diễn ra thuận tiện hơn. Đặc biệt, các ngành hàng phổ biến như thời trang đang chứng kiến cuộc \"tháo chạy\" khỏi các mặt bằng nhà phố.\n\nNhu cầu tìm thuê mặt bằng của các thương hiệu bán lẻ đang ngày càng khắt khe hơn, nhất là thương hiệu xa xỉ. Bà Trần Phạm Phương Quyên, Quản lý cấp cao Dịch vụ cho thuê bán lẻ Savills TP HCM, cho biết các thương hiệu xa xỉ có nhiều yêu cầu khắt khe khi tìm thuê mặt bằng như phải nằm trên các tuyến phố sầm uất nhất ở trung tâm, diện tích rộng rãi, mặt tiền lớn. Xung quanh vị trí này đòi hỏi quy tụ nhiều thương hiệu xa xỉ khác. Đó là nguyên nhân các thương hiệu thường co cụm ở một số trục đường chính tại quận 1. Tuy nhiên, những mặt bằng đáp ứng đầy đủ các tiêu chí trên ngày càng khan hiếm.\n\n\"Các thương hiệu xa xỉ phải cạnh tranh nhau rất cao để tìm kiếm mặt bằng phù hợp ở TP HCM\", bà Quyên nói.\n\nNgọc Diễm",
    "Category": [
      "a75504f0-f0f3-415b-9cb9-21866394078d",
      "941f712c-f9fb-4ffe-8879-bf849f099814"
    ],
    "List tag a": []
  },
  {
    "Top image": "https://i1-kinhdoanh.vnecdn.net/2024/11/20/a1-1732084559-2995-1732084691-8073-2003-1732085178.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=_pIik-q2ZzGga0Iibch2Ag",
    "Title": "Hai con trai ông Phạm Nhật Vượng góp vốn lập công ty phát triển robot",
    "Author": "Minh Sơn",
    "Date": "Thứ tư, 20/11/2024, 13:45 (GMT+7)",
    "Content": "Ông Phạm Nhật Quân Anh và Phạm Nhật Minh Hoàng mỗi người góp 5% cổ phần tại VinRobotics, công ty con của Vingroup có vốn điều lệ 1.000 tỷ đồng.\n\nHội đồng quản trị Tập đoàn Vingroup (VIC) vừa thông qua việc thành lập Công ty cổ phần Nghiên cứu phát triển và ứng dụng người máy (VinRobotics) với vốn điều lệ 1.000 tỷ đồng.\n\nTrong đó, Vingroup giữ 51% cổ phần, ông Phạm Nhật Vượng góp 39%. Hai người con của ông Vượng là Phạm Nhật Quân Anh và Phạm Nhật Minh Hoàng mỗi người có 5% cổ phần. Tổng giám đốc VinRobotics do ông Ngô Quốc Hưng đảm nhiệm.\n\nTheo Vingroup, việc thành lập VinRobotics góp phần hoàn thiện hệ sinh thái công nghiệp - công nghệ cao, một trong ba trụ cột chính của tập đoàn. VinRobotics hoạt động trong các lĩnh vực nghiên cứu, phát triển và chuyển giao công nghệ, đặc biệt là các giải pháp tự động hóa, robot công nghiệp và trí tuệ nhân tạo (AI).\n\nTheo CEO VinRobotics Ngô Quốc Hưng, trong kỷ nguyên công nghệ, các sản phẩm, giải pháp có hàm lượng chất xám cao sẽ đóng góp cho phát triển kinh tế, xã hội.\n\nCông ty dự kiến sản xuất và tích hợp các sản phẩm người máy và robot thông minh, nhằm cung cấp giải pháp tối ưu hóa quy trình sản xuất, nâng cao hiệu quả công việc. VinRobotics cũng tham gia mảng phát triển ứng dụng cho các doanh nghiệp. Khách hàng không giới hạn là các công ty trong hệ sinh thái Vingroup mà mở rộng sang các doanh nghiệp khác.\n\nTừ đầu năm đến nay, Chủ tịch Vingroup Phạm Nhật Vượng liên tục thành lập các doanh nghiệp mới trong hệ sinh thái công nghiệp - công nghệ cao. Tháng 3, ông lập công ty phát triển trạm sạc V-GREEN, mục đích hỗ trợ VinFast tiến ra thị trường toàn cầu. Sau đó, Chủ tịch Vingroup tiếp tục lập công ty mua bán, cho thuê ôtô điện và gần nhất là công ty dạy lái ôtô điện.\n\nVingroup mới đây cũng thông báo kế hoạch cho VinFast vay 35.000 tỷ đồng, cá nhân ông Phạm Nhật Vượng cam kết tài trợ thêm 50.000 tỷ. Khoản cho vay của Vingroup có thời hạn từ nay đến năm 2026. Đồng thời, tập đoàn này sẽ đầu tư thêm vào VinFast thông qua chuyển đổi toàn bộ khoản cho vay hiện hữu (khoảng 80.000 tỷ đồng) thành cổ phần ưu đãi được hưởng cổ tức.\n\nMinh Sơn",
    "Category": [
      "d98eaa8e-465d-4a1d-b5f0-ded7f39cb9ea",
      "8ef02aec-7003-495d-a04c-4cc8f24bf0e7"
    ],
    "List tag a": [
      "V-GREEN",
      "mua bán, cho thuê ôtô điện",
      "dạy lái ôtô điện"
    ]
  }
]